export const APP_SHORT_DESCRIPTION = `
תיאור קצר אודות- מה זה "בנתיבי שאול" אורך של 2-3 שורות
`;

export const ABOUT = `
<strong>
בשנת 1988 ראה אור במסגרת פרסומו המכון לחקר יהדות שאלוניקי הספר "בנתיבי שְאול: יהודי יוון בשואה – פרקי עדות", ובו עדויות ראשוניות של 62 ניצולי שואה, שחיו אז בישראל, ומקום לידתם – המרחב היהודי ביוון, על מבחר קהילותיה. 
</strong>
<br><br>
למעלה מ-120 שעות הקלטה פורסמו, בתמציתיות מרובה, במסגרת הספר, שהתפרש על כ-500 עמודים, והביא בפעם הראשונה ריכוז משמעותי של קולות ושל סיפורים שעד לעת ההיא כמעט ולא נשמעו. ממרחק העשורים שחלפו מאז פורסם הספר, ניתן לומר, כי "בנתיבי שאול" שימש זרז והאיץ תהליך, שבמהלכו חלק מהעדים פרסמו את זיכרונותיהם בספרים עצמאיים; חלק אחר תועד בפרויקטים ישראליים ובינלאומיים; אחדים מהעדים מצאו עצמם מתמסרים למלאכת הזיכרון וההנצחה של יהודי יוון בישראל ומחוצה לה. אין ספק, כי "בנתיבי שאול" הנציח את קולותיהם ואת סיפוריהם של אלה שכבר אינם עמנו.
<br><br>
האפליקציה שלפניכם היא פרי פיתוח של צוות מחקר, בראשותו של פרופ' שמואל רפאל, היום ראש מכון סלטי לחקר הלאדינו באוניברסיטת בר אילן, ואז – סטודנט צעיר, מתעדם של העדים.
<br><br>
חסרונם של עדים שיספרו בגוף ראשון את אשר אירע ליהודי יוון בזמן לפני השואה, במהלכה ולאחריה מורגש מאוד, והוא יילך ויורגש ביתר שאת בעתיד. אין עוד מי שילווה בקולו את מסעותיהם של בני נוער וחיילים במשעולי פולין; אין עוד מי שיוכל לומר "אני הייתי כאן", "מכאן נשלחתי למחנות", "זה היה ביתי", ואשר על כן מטרתה של האפליקציה הזאת היא להחיות את הקולות שנותרו על גבי סרטי ההקלטה, להעבירם מרשות היחיד (המתעד) לרשותם של הרבים, ובעיקר לאפשר למאזין מפגש בלתי אמצעי עם העדים, עם נעימת קולם ועם חוויותיהם המיוחדות.
<br><br>
הפרויקט הזה, שהוא בבחינת יחידת הדרכה לאלה המבקשים להיפגש עם סיפורה של יהדות יוון בשואה, מתאפשר הודות לתרומה ייעודית שהעמיד לשם כך מר יעקב ג'קי חנדלי ניצול השואה יליד סלוניקי, ואחד מאלה שקולם תועד בכתובים בספר "בנתיבי שאול". דאגתו להנחלת סיפור קורותיה של יהדות יוון בשואה מעוררת השראה, ואנו מלאי תודה לו ולבני משפחתו.
<br><br>
האזנה מועילה ומלמדת,<br>
פרופ' שמואל רפאל<br>
אוניברסיטת בר אילן<br>
<br>
<br>
<b>תודה למי שתרמו לכתיבת האפליקציה:</b>
<br>
ליאת רובינשטיין האמונה על התכנים<br>
עמוס נשר שכתב את האפליקציה<br>
מאיר יהונתן קופרק שהגביר את קבצי הקול<br>
גילי מילר ולילי אזר שעיצבו את האפליקציה<br> 
ינק יונטף על תרומת הפונט לאפליקציה<br>
זיו בירר שניהל את הפרוייקט<br>

`;