export const APP_SHORT_DESCRIPTION = `
יהודי יוון בשואה – פרקי עדות
<br>
המכון לחקר יהדות סלוניקי
`;

export const ABOUT = `
<h1>לשמוע את הקולות</h1>
 
<p>בשנת 1988 ראה אור הספר <b>בנתיבי שְאול: יהודי יוון בשואה – פרקי עדות</b> (הוצאת המכון לחקר יהדות שאלוניקי בשיתוף ארגון ניצולי מחנות ההשמדה יוצאי יוון) מאת שמואל רפאל, ובו עדויות ראשוניות של 62 ניצולי שואה, שחיו אז בישראל, ומקום לידתם – יוון על עושר קהילותיה. הספר הנציח את קולותיהם, והביא בכתב את סיפוריהם של רבים שכבר אינם עמנו. בעת ההיא, וגם היום, הספר הזה היה למאסף הגדול ביותר בעברית של דברי עדות מהמרחב היהודי-היווני. 
<p>בספר המחזיק כ500 עמודים פורסמו בתמציתיות מרובה למעלה מ-120 שעות הקלטה. זהו ריכוז משמעותי של קולות ושל סיפורים שעד לעת ההיא כמעט ושלא נשמעו. ממרחק העשורים שחלפו מאז יצא  הספר לאור, ניכר כי הוא היה זרז שהאיץ מגמה להיחשפות – היו מבין העדים שפרסמו את זיכרונותיהם בספרים עצמאיים; אחרים נטלו חלק במיזמים ישראליים ובין-לאומיים; והיו העדים שהתמסרו למלאכת הזיכרון וההנצחה של יהודי יוון בישראל ומחוצה לה. 
<p>הסתלקותם מאתנו של עדים שיספרו בגוף ראשון את אשר אירע ליהודי יוון בזמן לפני השואה, במהלכה ולאחריה מורגש מאוד כבר היום, והוא ילך ויורגש ביתר שאת בעתיד. כבר היום אין עוד מי שילווה בקולו את מסעותיהם של בני נוער וחיילים בדרכי פולין; אין עוד מי שיוכל לומר "אני הייתי כאן", "מכאן נשלחתי למחנות", "פה היה ביתי".
<p>האפליקציה שלפניכם היא פרי יוזמה ופיתוח של צוות מחקר, בראשותו של פרופ' שמואל רפאל, היום ראש מכון סלטי לחקר הלאדינו באוניברסיטת בר אילן, ואז – סטודנט צעיר, מתעדם של העדים.
<p>באפליקציה הזאת עשינו מאמץ לחלץ דוגמיות קול אותנטיות מתוך למעלה מ- 120 שעות הקלטה ביודענו שאנו מותירים מאחור קולות וסיפורים שעדיין ספונים בקלטות הישנות שהוקלטו במחצית שנות השמונים של המאה העשרים. הבאנו כאן רק מקבץ ראשוני של קטעי קול וסיפורי עדות, מכיוון שלא עמדו לרשותנו האפשרויות לדיגיטציה מלאה של כל ההקלטות ולתימלולן המחקרי המקיף. אנו תקווה כי לא ירחק היום ובעתיד יתאפשר לנו להציל באמצעים דיגיטליים מודרניים את המכלול השלם של ההקלטות הישנות, כדי שניתן יהיה להפגיש את המאזינים עם הקול האותנטי של העדים. בכך נבטיח, אחת ולתמיד, את העברתם, באופן מלא, מרשות היחיד (המתעד) לרשותם של הרבים, ובעיקר נאפשר למאזין מפגש בלתי אמצעי עם העדים, עם נעימת קולם ועם חוויותיהם המיוחדות.  
<p>לצד דוגמיות הקול אנו מעמידים לרשות המשתמשים באפליקציה מידע היסטורי תמציתי על אודות מרכזי היהודים ביוון ועל קורות היהודים בהם. את המידע ההיסטורי גיבשנו מתוך סיפורי העדות שפורסמו בספר "בנתיבי שאול" וכן מתוך מקבץ מקורות היסטוריים מוכרים על אודות יוון ויהודיה. 
<p>בשנים האחרונות יזם מכון סלטי לחקר הלאדינו באוניברסיטת בר-אילן מסעות היסטוריים בעקבות דוברי הלאדינו בשואה. מאות השתתפו בסיורים האלה, ובעקבותיהם הלך והתברר הצורך להעמיד לרשות המבקר הישראלי כלי יעיל וזמין, שיאפשר מפגש עם העבר היהודי-היווני באמצעים טכנולוגיים מודרניים. האפליקציה הזאת נועדה לתת מענה לכל אלה שמבקשים להתוודע לעבר היהודי ביוון ולאחריתה של קהילה מפוארת זו על אדמת פולין בזמן השואה הנוראית. המיזם הזה, שהוא בבחינת יחידת הדרכה, ראשונית יש לומר, לאלה המבקשים להיפגש עם סיפורה של יהדות יוון בשואה, התאפשר הודות לתרומה ייעודית שהעמיד לשם כך מר <b>יעקב ג'קי חנדלי</b> ניצול השואה יליד סלוניקי, ואחד מאלה שקולם תועד בכתובים בספר <b>בנתיבי שאול</b>. למן פרסום עדותו בספר, לא חדל מר יעקב ג'קי חנדלי מלהביא את סיפורו בפני קהלים מגוונים, בארץ ומחוצה לה. הוא הפך סוכן תרבות של הסיפור היהודי-היווני בשואה, מתוך אמונה מלאה שעשייתו היא יד ושם לזכר הנספים מבני קהילתו. דאגתו להנחלת סיפור קורותיה של יהדות יוון בשואה לדורות הבאים מעוררת השראה, ואנו מלאי תודה לו ולבני משפחתו.

<h3>תודה למי שתרמו לפיתוח האפליקציה:</h3>
<ul style="list-style-type:circle;">
<li>פרופ' שמואל רפאל – היוזם והמפתח של המפעל;
<li>ליאת רובינשטיין האמונה על התכנים ועל הדרכות שטח ביוון ובפולין; חיה אלחיני עורכת הלשון;
<li>עמוס נשר על פיתוח קוד האפליקציה;
<li>מאיר יהונתן קופרק שסייע לשפר את איכות הקול של קטעי השמע שבחרנו לצורך האפליקציה;
<li>גילי מילר ולילי אזר שעיצבו את האפליקציה;
<li>ינק יונטף על תרומת הפונט לאפליקציה;
<li>זיו בירר שניהל את המיזם;
<li>עמוס נשר שכתב את היישומון;
<li>מאיר יהונתן קופרק שהגביר את קבצי הקול;
<li>גילי מילר ולילי אזר שעיצבו את האפליקציה;
<li>ינק יונטף שתרם את הפונט לאפליקציה;
</ul>

<h3>על תרומתם הכספית לפרויקט הזה יבואו על הברכה:</h3>
<ul style="list-style-type:circle;">
<li>מר יעקב אלעד
<li>גב' ניבי גומל לזכרו של המנוח יוסי גומל ז"ל 
<li>מר אליעד כהן
<li>מר אהרון סולימה
<li>גב' דליה ומר דובי פלורנטין
<li>פרופ' רויטל ופרופ' שמואל רפאל
<li>מר צדיק רפאל לזכרו של המנוח חיים רפאל ז"ל
<li>מר אלי פדידה
</ul>

`;
