export const ATUNA_DESCRIPTION_DATA:string = `<h1>העיר אתונה</h1>
<p>אתונה היא עיר הבירה של יוון ובירת נפת אתונה, היא העיר הגדולה ביוון ומהווה מרכז שלטוני, כלכלי , תעשייתי ותרבותי של המדינה.  לאתונה העתיקה נודעה השפעה תרבותית ופוליטית ברחבי כל העולם והיא נחשבת לערש התרבות המערבית ולערש הדמוקרטיה. 
אתונה שוכנת במישור המרכזי של אתיקה שהוא חבל ארץ וחצי אי בדרום מזרחה של יוון היבשתית. 
<p>ממזרח לאתונה מצויה תורכיה וביניהן הים האגאי , וממערב פלופונסוס,  ואיטליה וביניהן הים היוני . מדרום לאתונה  האי כרתים ומצפון ,בהמשך יבשתי , מקדוניה ובולגריה אולם במרחק ניכר של כ800 ק"מ.  
למיקום הטופוגרפי של העיר בקרבת איטליה ובין הרים יש משמעות בהמשך לגבי ההתרחשויות בתקופת מלחמת העולם השנייה , הכיבוש האיטלקי וכן ההרים כמקומות מסתור ובסיס לניהול מלחמת פרטיזנים  .

<h1>התפתחות הקהילה</h1>
<p>קשרים בין אתונה ליהודי ארץ ישראל נקשרו עוד  בימי החשמונאים . בימי מלכות הורדוס התפתחו יחסי ידידות הדוקים. אחרי כינון מדינת החשמונאים גדלה השפעת הקהילה בא"י . בספרות ההלניסטית מופיעה אתונה של לפני הספירה כערש התרבות היוונית ותפארתה  ובאותו הזמן כבר ישבו שם יהודים והיה להם בית-כנסת משלהם.
באגורה של אתונה נמצאה אבן ועליה מגולפת מנורה בת שבעה קנים ולולב  כנראה משנת 500 לסה"נ. 
<p>במאה ה1 לספירה אתונה מהווה יעד חשוב למהגרים יהודיים. נמצאו  מצבות עם שמות  יהודים מצידון א"י אסיה הקטנה וסוריה .  השליח פאולוס כותב כי ביקר בביהכ"נ באתונה  ופגש יהודים ולא יהודים שהוקירו את הדת היהודית. 
בהמשך יש עדויות לכך שבמאה השלישית היה באתונה  בית כנסת ששימש את הקהילה היהודית במקום.
<p>קהילת היהודים באתונה בתקופה זו נחשבת פחות מרכזית מקהילות אחרות כמו אלכסנדריה אנטיוכיה או רומא. 
<p>יהודים ישבו בא' בימי הבית השני ובמאות השנים שאחרי החורבן, ואולם, עם שקיעת אתונה  שקעה הקהילה.
במאה ה4- נחרבה אתונה בידי שבטים גרמניים.
<p>בימי הביניים בקושי יש אזכור להימצאות יהודים במקום.ישנה נוכחות מינורית במאות ה17-18 והקהילה הקטנה נחרבה במרד היווני בשנים 1821 - 1829.
<p>במאה ה19 אחרי שחרור יוון מהשלטון התורכי יש ידיעות על כינון קהילה באתונה. 
<p>הרב חיים קסטל ז"ל ששמש כרבה של אתונה מביא  במאמר שכתב  פרטים על הקהילה . במאמר מתואר כי עם ייסודה של המלוכה היוונית ע"י אותון יליד גרמניה (1832) נוסדה קהילת אתונה , הגיעו אליה סוחרים יהודים מגרמניה .
הקהילה הוכרה רשמית ע"י השלטונות ב1889 וגדלה מאד אחרי מלחמת תורכיה – יוון ב1897. רבים מהיהודים שנמלטו מהמשטר התורכי חזרו  וב1904  נבנה ביכנ"ס  ראשון ו"חדר". 
באתונה נוצרה קהילה הטרוגנית שקלטה מהגרים מארצות מספר, ובהם רומניוטים , אשכנזים וספרדים. ב-1833 הגיע מקס רוטשילד, מבני משפחת רוטשילד מפרנקפורט, לאתונה. בנו, קרול רוטשילד, היה נשיאה הראשון של הקהילה היהודית באתונה. במקביל החלו יהודים ספרדים להגר לעיר - מאיזמיר, מקושטא ומאיי ספרד. ביניהם היה יצחק בכור יסורום (ישורון), שהפך אישיות מפורסמת בקהילה. הגיעו גם יהודים רומניוטים מחלקיס .
אחד הגורמים להגירת יהודים לאתונה היה העובדה שב-1837 הוקמה בה אוניברסיטה, והיא משכה צעירים וצעירות יהודיים מרחבי יוון.
לאחר  מלחמת יוון טורקיה (1897)  עקב תגובות מבזות של תושבי סלוניקי כלפי שבויים יוונים יצאו יהודי אתונה במחאה נגד התנהגותם של יהודי סלוניקי והצהירו כי הם נהנים משוויון זכויות ומשרתים בצבא יוון  וציינו את נאמנותם לכתר היווני. במלחמת יוון טורקיה השתתפו לוחמים יהודים והתבלטו בגבורתם . דניאל סוויליה חייל יהודי  היה אחד מהם וזכה במדליית כסף וגבורה מונצח במוזיאון היהודי של אתונה. 
ב- 1889 הוענקה הכרה רשמית לקהילת אתונה, שמנתה אז 250 נפש. כראש הקהילה נבחר רוטשילד והוקמו שלושה בתי-כנסת קטנים. 

<h1>כיבוש איטלקי וגרמני 1941</h1>
<p>במהלך מלחמת העולם השנייה, נכבשה העיר על ידי כוחות מדינות הציר, וב-27 באפריל הגיעו הגרמנים לשערי אתונה. יוון חולקה לשלושה אזורי כיבוש: גרמני, בולגרי ואיטלקי. העיר אתונה נכללה בשטח הכיבוש האיטלקי .
עם כניעת איטליה בספטמבר 1943 השתלטו הגרמנים על כול שטח הכיבוש האיטלקי ביוון ובכללו על אתונה. 
<p>ב1941  התפרקה הקהילה היהודית באופן רשמי, אך הקימה ועדה סודית שעזרה לתנועת המרי.
מצב הקהילה היהודית באתונה בתקופת הכיבוש האיטלקי והגרמני יובאו בסקירה בהמשך - אתונה בשואה.
<h1>שחרור ע"י הבריטים </h1>
<p>ב- 14 באוקטובר 1944 שיחררו הבריטים את העיר. 
 

<h1>קהילת יהודי אתונה בתקופת השואה </h1>

<h3>השתלשלות המאורעות מהכיבוש עד  גירוש היהודים </h3>

<p>ב 28 באוקטובר 1940 תקפה איטליה הפאשיסטית את יוון. הקרבות נמשכו שישה חודשים במהלכם נהדפו הכוחות האיטלקיים, אשר פנו לעזרת הגרמנים. ב־6 באפריל 1941 תקפו הגרמנים את יוון, וב־27 הגיעו לשערי אתונה. יוון חולקה לשלושה אזורי כיבוש: גרמני, בולגרי ואיטלקי. 
<p>גרמני – צפון יוון, ובכלל זה סלוניקי, וכן את מקדוניה, תראקיה המזרחית והאי כרתים. בהם כ-56 אלף יהודים.
<p>איטלקי – מרכז יוון, אתונה, פלופונס, החוף המערבי וחלק מהאיים,בהם כ–13 אלף יהודים. 
<p>בולגרי – תראקיה המערבית, ומזרח מקדוניה, בהם כששת אלפים יהודים. 
<p>רשמית המשיכה יוון לשמור על עצמאותה והוקמה בה ממשלה של משתפי פעולה. 
<p>בשלב הראשון של "הפתרון הסופי" יושמה התוכנית לגבי יהודי האזור הגרמני (שם חיו, כאמור, רוב יהודי יוון) ולגבי היהודים שישבו באזור הכיבוש הבולגרי; בשלב השני, לאחר כניעתה של איטליה והשתלטות הגרמנים על צפון ומרכז המדינה ב- 1943 ,יושמה מדיניות ההשמדה גם לגבי יהודי אזורי הכיבוש האיטלקי, אבל ביצוע התוכנית נדחה והתעכב עד אביב - קיץ 1944. 
אירועי קיץ 1942 זרעו בהלה רבה בסלוניקי ובאמצע יולי עזבו את העיר כ- 1200 יהודים עשירים שהצליחו לעבור לאזור הכיבוש האיטלקי באמצעות ניירות מזויפים. בתקופת המלחמה הגיעו לאתונה, שבה התגוררו לפני המלחמה כ3000 יהודים , פליטים מאזורים אחרים, ומספר היהודים בעיר עלה לכ- 8000-7000.
לעומת הגורל שפקד את היהודים בסלוניקי ובאזור הכיבוש הגרמני, בשנתיים הראשונות למלחמה שפר גורלם של היהודים באזור הכיבוש האיטלקי ביוון. מראשית תקופת הכיבוש האיטלקי ועד 8 בספטמבר 1943 ,עם פלישת הגרמנים, נהנו היהודים מחסות השלטונות האיטלקים. אלה לא נכנעו ללחצם של הגרמנים, סירבו להשליט תקנות אנטי-יהודיות, ואף קראו לאוכלוסייה היוונית לעזור ליהודים ולתמוך בהם. 
עוד לפני הפלישה הגרמנית ליוון, בפברואר 1941 ,הוקמה בגרמניה יחידת "זונדרקומנדו רוזנברג" שבראשה עמד פון אינגראם. היחידה מנתה יותר מ- 80 איש וחולקה לשתי קבוצות – האחת הייתה מיועדת לאתונה, והשנייה- לסלוניקי. היחידה אספה חומר ומידע על מספר היהודים החרימה מסמכים ,תיקים סודיים ובתי דפוס. 
על פי עדותו של הרב ברזילי ב1941 אתונה נכבשה עי האיטלקים שהתייחסו ליהודים בעין טובה  אך  לא הצליחו למנוע מהגרמנים להשתלט. הגסטפו ביצע מאסרים רבים , לקח את הספרים החשובים ממשרד הרבנות ומספרית הרב חיים קאשטיל ז"ל. 
הגסטפו ארגן חלק מהנוער היווני והסית נגד היהודים וייסד את המועדון "היטלר בונד" שמטרתו איום על היהודים.
<p>ב1941 נאסר ועד הקהילה  ועניני הקהילה והרבנות הוטלו על הרב ברזילי.
<p>באחד הלילות הגסטפו ארגן התנפלות של  100 צעירים יווניים מזויינים על  ביהכ"נ  ועל משרדי ועד הקהילה.הפורעים שברו שמשות לקחו שלל והתכוונו לשלוח אש בביהכ"נ ובוועד הקהילה.
הרב ברזילי מעיד שקרא לאיטלקים ולהציל מהאש ולתפוס גרמנים , האיטלקים תמכו ברב ברזילי לא הסכימו לשחרר את הגרמנים. ניתנה תעודה רשמית חתומה בחותם הנשר שהארכיון הפנקסים והספרים של הקהילה נשדדו.
מסמך זה שימש ב1943 כמסמך חשוב להצלת היהודים באתונה  . כאשר נדרש הרב ברזילי לספק רשימות של היהודים הוא טען שהמסמכים נגנבו ואין בידיו נתונים.
<p>בשנים 1941-1943 למרות ניסיונות המניעה של השלטונות האיטלקיים המשיך  הגסטפו  בפעולותיו. בערב יום כיפור הוטלה פצצה בביהכ"נ , התפשטה אש והיו קרבנות. הגסטפו תפסה 10 יהודים מחשובי הקהילה. 
בספטמבר 1943 הצבא הגרמני כבש את כל אתונה ואיטליה נפלה בידי האנגלו אמריקנים. לאתונה הגיעו 300 חברי ועדת רוזנברג בפיקודו של ויסליצני ותפקידם היה לנקות את העיר מהיהודים.  
בהמשך הגיע לאתונה  גם גנרל הס"ס יורגן שטרופ. בתחילת אוקטובר 1943 פרסם שטרופ כרזות רחוב ומודעה בעיתונות, שחייבו את יהודי אתונה, לרבות בעלי הנתינות הזרה, להתייצב לרישום בבתי הכנסת בעיר. הגרמנים הורו ליהודים למנות "מועצת זקנים" שתייצג את ענייניהם; עם זאת מינו הגרמנים ועד קהילה חדש, שבראשו עמד משה שאקי, וסגנו היה יצחק קבילי. אחרי פטירתו של שאקי בינואר 1944 נתמנה קבילי במקומו.
יהודי אתונה לא מיהרו להירשם, כפי שציוו הגרמנים. יהודים בעלי אמצעים מיהרו לברוח, וכמה מאות מהם הצליחו להגיע אל ההרים ולהסתתר בכפרים נידחים. בסך הכול הצליחו כ- 3000 מיהודי אתונה להשיג ניירות מזויפים ולהתפזר באתונה ומחוצה לה. רוב היהודים שנרשמו היו מעוטי יכולת, שלא יכלו למצוא לעצמם מקומות מסתור תמורת רכוש או ויתור על תלושי המזון שקיבלו. הם קיבלו מן הגרמנים תעודות זיהוי מיוחדות, וכל מי שגילו היה 14, לפחות, היה חייב להתייצב מדי יומיים לביקורת. נאסר עליהם להסתובב במקומות ציבוריים מ-17:00 אחר הצהריים עד 7:00 בבוקר. תחילה נרשמו רק 200 איש, אך בסופו של דבר נרשמו 2000 יהודים, ובכללם 300 בעלי נתינות איטלקית ו 200 בעלי נתינות ספרדית. כעבור חודש הוחרם כול רכוש היהודים לטובת ממשלת יוון, כעונש על ההיענות הזעומה לרישום
קבוצות של בני נוער יוונים ותושבים אחרים הגישו ליהודים סיוע ניכר בהסתרתם ובמציאת דרכי מילוט ומקומות מחבוא. לאחר חודש הגיע מספר היהודים שנרשמו ל-2,000 בלבד, מהם 300 שהיו בעלי נתינות איטלקית ו-200 בעלי נתינות ספרדית, פורטוגלית וטורקית. 
הרב ברזילי הוזמן  לגסטפו והוא נצטווה להכין במשך 12 שעות את כל הרשימות של היהודים. שמות וכתובות של נתינים יווניים ונתינים זרים , רשימת רכוש , רשימת בתי מסחר ומוסדות הקהילה ודיווח על הרכוש בבנקים של היהודים. הרב ברזילי שרף את הפנקסים אסף את היהודים והסביר להם לעזוב את העיר להרים.
כשנדרש לספק את  הרשימות הוציא את התעודה מ 1941  וטען שמאז שנגזלו הפנקסים לא הוכנו רשימות חדשות. 
<p>הגסטפו עדיין דרש את הרשימות ונתן לרב  הארכה של 48 שעות.
<p>הרב התקשר לפרטיזנים באתונה וביקש לסדר את הצלת היהודים הוא  ערך מגבית בין היהודים העשירים וחילק את הכסף לעניים לצורך קיומם  עד שיגיעו לפרטיזנים.
<p>בתמורה לעזרת הפרטיזנים התחייב הרב למסור להם את כסף הקהילה מהבנקים ותעודה לאחר ההצלה על פעולת הפרטיזנים למען היהודים . לאחר שחתם על העברת 8 מליון דרכמות הובא הרב  עי המחתרת לקרפניסיון ולפטרינון בהן שהה עד השחרור. 
במרס 1944 הפיצה הגסטאפו שמועות,  כי לקראת חג הפסח הקרב יקבלו היהודים מצות וסוכר בבית הכנסת ברחוב מלידוני בעיר.  ב-23 במרס הגיע למקום טוני בורגר, נציגו החדש של אייכמן בעיר, והודיע ליהודים שהתקבצו בבית הכנסת, כי הם יישלחו למחנות עבודה בגרמניה עד תום המלחמה. דלתות בית הכנסת נסגרו על הנוכחים; היהודים שנלכדו בו (על פי גרסה אחת מספרם היה כ-300, ועל פי אחרת 700-1,000) הובלו למחנה המעבר הארעי "חיידארי". שם הופרדו הגברים מן הנשים ונכלאו בקסרקטינים. למחרת הצטרפו אל הכלואים בני משפחותיהם ומספר היהודים במקום הגיע לכ-1,500. לאחר כמה ימים הובאו לשם עוד יהודים שנתפסו בפרובינציה, ובסך הכול היו במחנה 3,000 יהודים.
ב-2 באפריל 1944 גורשו 1,300 יהודים מ"חיידארי" לאושוויץ. בין המגורשים היו יהודים בעלי נתינות איטלקית, שלאחר כניעת איטליה לא זכו עוד לחסות הגרמנים, וכן יהודים נתיני צרפת, בולגריה, הונגריה וגרמניה. כן היו בו יהודים מערים נוספות, חוץ מאתונה. טרנספורט זה הגיע לאושוויץ ב-11 באפריל.   

<h3>מחנה חיידארי, אתונה</h3>
<p>מחנה הריכוז חיידארי שכן בפרבר האתונאי חיידרי והוקם במהלך הכיבוש הנאצי של יוון. הוא פעל מספטמבר 1943 עד ספטמבר 1944     בפיקוח  HSSPF    המפקד העליון של הס"ס והמשטרה . צורתו הייתה מלבנית, והיו בו כמה צריפים מוקפים גדר תיל משולשת ומגדלי שמירה במרווחים של 200 מטר. מחנה חיידארי שימש מחנה המעבר המרכזי במהלך גירושם של יהודי יוון מערי יוון היבשתית ומן האיים קורפו, כרתים, רודוס וקוס, למחנה אושוויץ-בירקנאו, מאפריל עד יולי 1944. היהודים נכלאו שם לפני גירושם כמה ימים, בלא מזון או מים. במחנה הריכוז חיידארי נכלאו גם אסירים פוליטיים יווניים ושבויי מלחמה איטלקיים. עם בואם למחנה ב- 11 באפריל, נבחרו 433  יהודים מאתונה  לקבוצות העבודה, רק 40 שרדו. עוד משלוח שהגיע לאושוויץ ב- 6 ביוני כלל יהודים מקורפו ומאתונה. 

<h3>פעולות הצלה והתנגדות </h3>
<p>פעולות ההצלה והמסתור נעשו ע"י  רבה של אתונה הרב ברזילי ,הארכיבישוף דמסקינוס והמחתרת EAM  שלוחמים יהודים היו חברים בה . סייעו גם אנשים מתוך עיריית אתונה, ביניהם ראש העיר, פאנוס האלדזוס, ומפקד משטרת אתונה אנג'לוס אוורט ופקידים ומתווכים יווניים שהנפיקו תעודות זהות מזויפות . כמו כן החביאו לא מעט יוונים, פשוטי עם, יהודים בדירותיהם או במקומות מסתור בכפרים ובהרים.
על מעשי חסד אלו קיבלו כמה וכמה מאנשי אתונה את אות ההוקרה "חסיד אומות העולם". 
<p>רבה של אתונה בתקופת השואה, הרב אליהו ברזילי, קרא ליהודים, לאחר השתלטות הנאצים על אתונה, להימלט על נפשם בכל דרך אפשרית כל עוד הדבר מעשי. הוא קשר קשרים עם הגורם השלישי בהצלת יהודים, ארגון המחתרת היוונית (הלא יהודית)EAM  אשר יצאה בקריאה לעזור ליהודים וסייעה למי שפנה לעזרתה להימלט להרים ולחיות שם. 
ראש הכנסייה באתונה וביוון , הארכיבישוף תאופוליס דמסקינוס  קיבל עליו את המאבק נגד גירושי היהודים למחנות מוות. הוא קרא לכנסייתו ולאומה להגן על היהודים.  הוא פעל בעקבות הכרזתו כי : 
"לקחתי על עצמי את השליחות. דיברתי עם האל וגמלה החלטה בלבי להציל כמה שיותר נשמות יהודיות ”  
<p>ב-1943, עם התחלת גירוש יהודי יוון למחנות ההשמדה,  פרסם דמסקינוס מכתב פומבי בגנות הנאצים ומדיניותם נגד היהודים.  הוא פרסם את המכתב אף שמפקד האס אס ביוון יורגן שטרופ איים עליו שאם יעשה כן יוצא להורג על ידי כיתת יורים. התשובה לאיומו של שטרופ המיוחסת לדמסקינוס הייתה צינית, והתייחסה להוצאתו להורג בתלייה של גריגוריוס החמישי, פטריארך קונסטנטינופול:
"על פי מסורת הכנסייה היוונית-אורתודוקסית, ההגמונים שלנו נתלים, ולא נורים. אנא כבד מסורת זו."
בעקבות השמדת הקהילה היהודית בסלוניקי קרא הארכיבישוף לאזרחי יוון ולאנשי הכנסייה לפעול להצלת יהודי יוון הנותרים.
<p>אנגלוס אוורט, מפקד משטרת אתונה וחסיד אומות העולם, והמטרופולין כריסוסטומוס דמטריו, גם הוא חסיד אומות העולם,  הצהירו גם כי פעלו בעקבות דמסקינוס.
 הונפקו כ- 150 מסמכי הטבלה, מאות ילדים יהודים הופקדו בחסות הכנסייה, המשטרה הנפיקה מסמכים מזויפים רבים, נוצרים בתנועת המרי הסתירו יהודים ועזרו להם להימלט להרים שבשליטת הפרטיזנים, ואף הובילו כ 600 יהודים במעבורות לתורכיה. לשכת 'פניקס' של מסדר 'הבונים החופשים' בא' סייעה גם לחיילים יהודים מארץ-ישראל, ששירתו בחיל המשלוח הבריטי, להימלט משוביהם הגרמנים
עם זאת, אף שכאלפיים יהודים ניצלו מהגירוש לאושוויץ, רבים אחרים נתפסו ונשלחו לשם. החידוש הוא שבניגוד למקומות אחרים באירופה בהם הושמדו היהודים כליל, באתונה המספרים אף גדלו. ערב השואה (1940) היו באתונה 3,500 יהודים. עם תום השואה היו בה 5000 יהודים. (כולל פליטים שהתווספו תוך כדי המלחמה, כמתואר לעיל).
`;
