export const ATUNA_DESCRIPTION_DATA:string = `ב- 1889 הוענקה הכרה רשמית לקהילת אתונה, שמנתה אז 250 נפש. כראש הקהילה נבחר אחד הרוטשילדים והוקמו שלושה בתי-כנסת קטנים. אחרי מלחמת הבלקנים (1912 – 1913) גדלה הקהילה, בפרט לאחר השריפה הגדולה בסלוניקי (1917), ומנתה 3,000 נפש; האשכנזים הוותיקים תפסו עמדות חשובות בחיי הכלכלה ואילו המהגרים החדשים, ספרדים ברובם, עסקו ברוכלות ובמסחר זעיר.
<br>
במלחמת העולם השנייה אמנם נכללה אתונה בתחום הכיבוש האיטלקי, אולם הגסטפו הגרמני לא היסס לאסור מנהיגים יהודיים ולהחרים את ארכיון הקהילה, ואף תבע מן האיטלקים למסור לידיהם את השליטה על יהודי העיר.
<br>
עם נפילת מוסוליני בספטמבר 1943 ניגשו הגרמנים ל"פתרון הסופי" גם ביוון. לאתונה הגיע דיטר ויסליצני, מעוזריו של אייכמן, וניסה לרתום למלאכתו את הרב אליהו ברזילי. הרב נמלט בעזרת המחתרת היוונית, וכמוהו יהודים רבים אחרים. בתחילת אוקטובר ציווה הגנרל שטרופ (הרוצח הידוע לשמצה במרד גטו וארשה, אפריל 1943) על יהודי העיר להתייצב בבית הכנסת הגדול. התחילה בריחה המונית לאסיה הקטנה, ומשם לארץ-ישראל.
<br>
במרס 1944 תפסו הגרמנים 800 מיהודי אתונה, הושיבו אותם במחנה האידון ובתחילת אפריל הובילו אותם לאושוויץ, ושלחו חלק אל ברגן בלזן.
<br>
בסך הכל נפלו בידי הנאצים 1,500 יהודים. עם השחרור יצאו ממחבואם כ- 5,000 יהודים, ומהם עלו ארצה 1,500 אחרי הקמת מדינת ישראל.
<br>
בשנת 1973 התגוררו באתונה 2,632 יהודים, כמחצית יהודי יוון, רבים מהם עסקו במסחר, בתעשייה ובמקצועות החופשיים. בקהילה בית כנסת ספרדי, בית-ספר ומוסדות "אורט".
<br>
בשנת 1997 חיו באתונה כ- 3,000 יהודים. מספר היהודים ביוון כולה היה כ- 5,000.`; 
