export const KORFU_DESCRIPTION_DATA:string = `בתחילת המאה ה-20 היו רוב יהודי קורפו סוחרים זעירים.
<br>
בשלהי המאה ה-19 הקימו יהודי המקום תנועת "השכלה" ותמכו בתנועת "שיבת ציון"; ביניהם היה ר' יהודה ביבאס, מרבני קורפו. בראשית המאה העשרים הקים משה חיימי את הארגון הציוני "מבשר ציון". באותו זמן יצא לאור כתב עת יהודי בשתי שפות (יוונית ואיטלקית), שלחם לשווי זכויות של יהודים.
<br>
ערב מלחמת העולם השנייה מנתה קהילה קורפו 2000 יהודים.
<br>
תקופת השואה
<br>
האיטלקים כבשו את קורפו באוקטובר 1940. לא היתה פגיעה ביהודים תחת שלטונם. אחרי כניעת איטליה לבנות-הברית בספטמבר 1943 נכנסו הגרמנים לקורפו, וביוני 1944 החלו פעולות הגסטאפו במקום; כ-400 נשים יהודיות הובלו ברפסודות לאפירוס ומשם למחנה המעבר היידר (HAIDAR) שליד אתונה. קבוצה נוספת של גברים ונשים הובלו דרך נמל פיראוס (PIREUS) למחנה המעבר, אחרי שרוכזו באי לאוקדיה (LAUKADIA). ממחנה היידר שולחו כל היהודים, כ-1,600 במספר, למחנה ההשמדה אושוויץ (AUSCHWITZ). רק 180 מהם שרדו אחרי המלחמה. יהודי קורפו היו האחרונים שנשלחו על ידי הגרמנים למחנות ההשמדה.
<br>
ב-1948 חיו בקורפו כ-180 יהודים. ב-1968 התגוררו במקום 92 יהודים ולהם בית-כנסת אחד.`; 
