export const VOLOS_DESCRIPTION_DATA:string = `וולוס- עיר נמל בחבל תסאליה 
<br>
<p>1881- עברה מטורקיה ליוון, 
<p>ב 1884 חוברה לרשת מסילות הברזל של יוון. בשל מיקומה הגאוגרפי העיר משמשת מרכז מסחרי חשוב לשיווק תוצרתם של ישובי חבל תסליה.<br>

<p>
המתיישבים היהודים הראשנים היו רומניוטים ,במחצית הראשונה של המאה ה19 הגיעו לוולוס משפחות יהודיות מחצי האי פולופנסוס בעקבות תהפוכות באזור. המשפחות שייסדו את וולוס בעת החדשה. מקצתם היו יהודים רומניוטים וחלקם יוצאי פורטוגל וספרד שהביו עימם את התרבות הספרדית. השפה המדוברת הייתה יוונית. בשנות ה60 של המאה ה19 מנתה הקהילה 50 משפחות, בית כנסת חדש בסגנון רומניוטי הוקם בעיר בשנת 1865 בסיוע הברון רוטשילד והברון הירש. הרב הראשי שהיה גם מוהל הקהילה היה שמואל מולכו.
<p>
מעמדם הכלכלי היה איתן למדי רב היהודים בוולוס היו סוחרים בעלי מלאכה, תעשינים ובעלי מקצועות חופשיים. בשנות השבעים של המאה ה19 לא היה רב לקהילה נשיא הקהילה היה הבנקאי יצחק גטניו. מלחמת 1870 פגעה קשה בקהילה, הגעתן של 30-40 משפחות מחוסרות כל מיאנינה לאחר השריפה, יצר גרעון גדול ומשבר כלכלי גדול. הקהילה מנתה 90 משפחות אבל רק 15 עמדו בנטל המיסים.
<p>
<p><b>שלהי המאה ה 19</b>
<p>
בשנת 1881 השינוי הפוליטי( הסיפוח ליוון) הביא עימו התפתחות תרבותית וחינוכית מהירה. הקהילה הוגדרה על י חוק כגוף דתי המתנהל ע"י ועדות נבחרות. בתוקף זכויותיהם חדשות מונו מורים לעברית בכל בית ספר ממלכתי שביקרו בו 20 ילדים יהודים לפחות. ב 1883 רכשה הקהילה בית עלמין חדש.
<p>
<p><b>חיי הדת</b>
<p>1889 הופצה עלילת- דם. נער יווני שעבד אצל סוחר יהודי פנה למשטרה והתלונן שמעסיקו חתך בגופו כמה חתכים כדי להקיז ממנו דם לצורכי חג הפסח המתקרב. המתלונן אף הראה כמה חתכים בזרועותיו. עד מהרה נפוצה השמועה בעיר ועוררה התרגשות רבה, אף על פי שאחיו של המתלונן התייצב במשטרה ודיווח שאחיו בדה את הספור מליבו.
<p>
<p><b>דמותו של הרב פסח</b>
<p>בשנת 1892 הגיע ל ו' הרב משה פסח בנו של הרב הגדול שמעון פסח מלאריסה. משה פסח התמנה לרבה של קהילת וולוס עד יום מותו בשנת 1955. הוא פתח מחדש את בית הספר של הקהילה, ומשנת 1894 עמד בראש הישיבה. עם החזנים בקהילה נמנו יצחק שאקי ואהרון בורלא, ששימש גם מוהל ושוחט. השמשים ניו יוסף גאניס, מואיסיס אליסף, דוד פרנזיס, וציון כהן. הרב פסח הנהיג תקנות חדשות הקשורות בהתנהגות סידורי התפילה בבית הכנסת , רחצה ,קבורה, מנהגי אבלות קידוש על היין לבוש נוע של נשים בבית הכנסת, סדרי אירוסין ונישואין, הכשרת בשר, גניזת ספרים וחפצי קודש.
<p>
<p><b>קשיים כלכליים ומתיחות בין עדתית</b>
<p>בעשור האחרון של המאה ה19 הידרדר מצבם הכלכלי של יהודי וולוס. מאה ועשר משפחות מתוך 120 המשפחות בקהילה נזקקו לסיוע. שנת 1897 ידועה בתולדות האזור כשנה של פרעות ביהודי תסאליה, ואכן רבים מיהודי ו' ברחו בעת ההיא לסלוניקי מאימת הפרעות.
על פי אומדן אחד מנתה הקהילה ב1897 כ 200 משפחות , ואילו אומדן אחר ב1901 קובע כ 300 משפחות.
<p>
<p><b>בראשית המאה ה 20</b>
<p>יהודי וולוס מילאו תפקיד נכבד בהתפתחות הכלכלית והתעשייתית של עירם. מפעל הטקסטיל " מורטזוקוס" שהוקם ב 1908 והעסיק יותר מ 600 פועלים. שמואל כהן עסק במסחר בין לאומי והיה בעל מתפרה גדולה ברחוב הראשי, רחוב דימטריאיוס.
<p>
<p><b>חיי הקהילה</b>
<p>כרבה הראשי של קהילת וולוס בתקופה זו שימש הרב משה פסח. ב 1923 הסתבך הרב בסכסוך קשה עם כמה גורמים בקהילה, שערערו על סמכותו כרב וביקשו לסלקו מכל תפקידיו הדתיים והציבוריים. מתנגדיו טענו שלא קיבל מינוי לתפקידיו הדתיים והציבוריים . מתנגדיו טענו שלא קיבל מינוי לתפקידיו השונים מטעם מועצת הקהילה, והמועצה החליטה אפוא להרחיקו ואף הציעה לסגור לשם כך את בית הכנסת הראשי בעיר, ובמקביל נשלחו שליחים אל משרד הדתות של יוון כדי שיפעלו להדחתו. שלוש שנים נמשך המאבק. בתחילתו התפטר מתפקידיו אבל לאחר פשרה עם מתנגדיו חזר לתפקידו. 1926 מפרוטוקול ועד הקהילה:
בית כנסת, ביה"ס ישן, מקווה, ספרי קהילה וחותמות שמונה ספרי קהילה עשויים קלף עם כיסויים, שבעה זוגות של רימונים עשויים כסף, כתר כסף, ספר חגים עשוי כסף, זר כסף, 11 סמלי מגן דוד עשויים מכסף, 2 פרוכות עשויות בצבעי ירוק סגול, רקומות בזהב, שני כיסויי צמר, 11 נברשות, חנוכיית כסף, מנורת ברזל, 6 פמוטים מפליז, מגילה משנהב, 38 מושבים בעזרת נשים, 20 מושבי קש, 55 מושבים מרופדים, 13 ספסלים, שעון גדול, שעון קטן יותר,בימה שולחן ושני ארונות.
<p>
<p><b>ציונות</b>
<p>משה קופניאס- אחד המנהיגים הציונים הבולטים שקמו ליהדות יוון היה הרופא משה קופינאס יליד ו' שנפטר ב1924. קופינאס הוא שיזם את רעיון הקמת יישוב חקלאי של יהודי יוון בא"י. הוא אסף כעשרת אלפים לי"ש להקמת הישוב אך לא זכה לחזות בהתגשמותו. את הכסף השאיר לפדרציה הציונית ובשנות השלושים כאשר התגברה העלייה מיוון הוקמה "פלוגה לכיבוש הקרקע" שנקראה ארגון עולי יוון להתיישבות חקלאית על שם משה קופינאס ז"ל. אחרי מותו הועלו עצמותיו ארצה, על שמו נקרא הישוב צור משה.
<p>
<p><b>מלחמת העולם השנייה</b>
<p>ב 1940 נפגעה וולוס מההפצצות האויריות. 71 צעירים גויסו לשרת בצבא יוון.
<p>באפריל 1941 נכנס צבא איטליה. המפקד העליון קרלו ג'לוסו כינס את המטרופוליט דימיטריאס יואכים, הבישוף קונידס, ראש העיר סרטסיס ואת הרב הראשי פסח לשיחת הכרות.
<p>המלחמה הביאה איתה רעב ומחסור וסלוניקי נחלצה לעזרת קהילת וולוס. במרץ 43 לאחר שהחלה השמדת יהודי סלוניקי ומקדוניה החלו נוהרים פליים לוולוס, הקהילה סייעה במצרכי מזון ביגוד ותעודות מזויפות ובזכות מאמציה הצליחו רבים להגיע לכפר פליון , שם סייעו להם כוחות המחתרת. בעת ההיא מנתה הקהילה 900 נפש. בעת הכיבוש האיטלקי לא נשקפה ליהודי וולוס סכנה, אבל החשש הניע תושבים לנוע לאתונה או להסתתר בהרים בקסטניה . התנאים בהרים היו קשים בעיקר בחורף. סמוך לכפר היה שדה תעופה קטן של הפרטיזנים ומכאן פעל ארי ווליוטיס אחד ממנהיגי הפרטיזנים.
<p> ב 8/9/43 חזרו הגרמנים וכבשו את יוון.
<p>בראש השנה תש"ד 30/9/43 הגיעו לוולוס המפקד הגרמני ריקרט ואנשי קומנדו רוזנברג. הוא הורו לסרטיס ראש העיר של וולוס להכין את רשימת השמות והכתובות של כל יהודי וולוס וזימנו את הרב הראשי לפגישה עם המפקד הגרמני. הם הורו לרב להכין בתוך יום אחד את רשימת השמות והכתובות של הודי הקהילה בצירוף מצבם הכלכלי.. הם הסבירו שהרשימות נועדו לצורך סטיסטיקה בלבד.
<p>הרב פסח לא הלך שולל אחר דבריהם.
<p>הוא פנה לידידו יואכים הבישוף של דימיטריאס וביקש את עזרתו. הבישוף התייעץ עם הקונסול הגרמני והלה סבר שהיהודים צריכים לעזוב את המקום מיידית. יואכים נתן מכתבי המלצה לכמרים באזור ובו בקשה לסייע לרב ולקהילתו. בעזרת המחתרת עזב הרב את העיר למחרת , ובימים שלאחר מכן עזבו רב היהודים את העיר בחשאי והסתתרו בכפרים באזור. עזרו להם: ראש העיר ניקולאס סרטסיס, פקיד העיריה זיסיס מנטידיס, ומפקד המשטרה איליאס אגדיניאוטיס. נציגי הצלב האדום השוויצרי וד"ר אוברניסלי השוודי. בחשאי ובמהירות עזבו תושבי וולוס את ביתם בסיוע הבישוף האורתדוכסי של העיר וראש משטרת הביטחון קיבלו תעודות מזויפות של אזרחי יוונים והתפזרו בישובים סביב. גם הרב הראשי משה שמעון פסח יצא אל ההרים בעזרת אנשי המחתרת.

<p>תחילה הסתתר בכפר קנאליה שבפליון, לאחר שהגרמנים העלו את כל הכפר באש מצא מסתור בכפר קראמידי. הגרמנים הרסו את ביתו של הרב והרסו את בית הכנסת. כיוון שהיה אדם בעל השפעה רבה על גרמנים ויהודים כאחד הוצע פרס כספי גדול תמורת גלוי מחבואו. אבל הכפריים ראו בו איש קדוש . בתקופה זו שכל הרב את אישתו ואת שני בניו. בוולוס נשארו כמאה יהודים בלבד. יצחק ששון שהיה דובר גרמנית מונה לראש הקהילה והיהודים חויבו להתייצב בפניו כל בוקר במשך חמישה חודשים.

<p>ב 24-25/3 נעצרו כל היהודים שנשארו והוסעו ללאריסה. ומשם שולחו למחנות ההשמדה.

<p>בתום המלחמה חזרו אל העיר 22 ניצולים ממחנות ההשמדה, ושני יהודים שהיו בשבי. בסה"כ איבדה הקהילה 150 איש. 117 נרצחו במחנות, שניים נפלו בפעולת המחתרת, 5 נהרגו בפעולות צבאיות של הגרמנים בכפרים,5 נורו וכ 30 מתו ממחלות ומרעב. הגרמנים הרסו את הרכוש היהודי בוולוס. אנשי הכמורה היוונית הצליחו להציל מספר ספרים שהושבו לקהילה לאחר המלחמה.
<p>
<p><b>לאחר המלחמה</b>
<p>במרץ 1945 נערך בבית הכנסת ההרוס טקס זכרון ראשון לקרבנות השואה. בהשתתפות הרבנים משה פסח, יצחק שאקי, החזן אהרון בורלא, יור הקהילה יוסף כהן וחברי ועד הקהילה חיים מזרחי ובכור דסקלקיס. עיקר פעולות השיקום נעשו עי הג'וינט. הארגון סייע בשיקום בית הכנסת ובטיפול בנזקקים ובהם 46 אלמנות, 48 יתומים, 23 חולים כרוניים, 2 נכים,103 מחוסרי עבודה ו 33 לא כשירים לעבודה.במשך שנה תמך גוינט תמיכה משמעותית בקהילה. עם הקמת המדינה רבים עזבו ועלו לישראל. בשנת 1952 העניק מלך יוון לרב משה פסח את צלב הזהב עיטור הכבוד של מסדר המלך ג'ורג' הראשון. שישים ושתיים שנים פעל הרב פסח בקהילת וולוס. בכ"ח בחשוון תשט"ז 1955 נפטר הרב בסלוניקי בן 86 שנים. מדינת ישרראל כיבדה את זכרו והעלתה את עצמותיו לישראל. ספרייתו הועברה למכון בן צבי. 1955-57 רעידות אדמה אשר בעקבותיהם החליטו לבנות בית כנסת חדש 1960 לבית העלמין החדש שהוקם ב 1970 מחוץ לעיר הועברו המצבות הישנות מבית העלמין הישן שנהרס בעת סלילת כביש בשטחו. המצבות העתיקות ביותר הן מהמאה ה19.
<p>
<p><b>רחובות בוולוס</b>
<p>רחוב על שם אברהם בן ארויה מנהיג תנועת הפועלים ומייסד פדרציה, רח הרב משה פסח בו נמצא ביה"כ, רח פלשתין לזכר הצהרת בלפור.`;
