export const ATUNA_DESCRIPTION_DATA:string = `
<a href="https://www.jewishmuseum.gr/en/">קישור לאתר המוזיאון היהודי באתונה</a>

<p>אתונה - עיר הבירה של יוון ובירת נפת אתונה - היא העיר הגדולה ביוון ומהווה מרכז שלטוני, כלכלי, תעשייתי ותרבותי של המדינה. לאתונה העתיקה נודעה השפעה תרבותית ופוליטית ברחבי כל העולם והיא נחשבת לערש התרבות המערבית ולערש הדמוקרטיה.
<p>אתונה שוכנת במישור המרכזי של אתיקה, שהוא חבל ארץ וחצי אי בדרום מזרחה של יוון היבשתית. ממזרח לאתונה מצויה טורקיה וביניהן הים האגאי, וממערב לה פלופונסוס ואיטליה וביניהן הים היוני. מדרום לאתונה נמצא האי כרתים, ומצפון, בהמשך יבשתי, במרחק ניכר של כ-800 ק"מ נמצאות מקדוניה ובולגריה. למיקום הגאוגרפי-הטופוגרפי של העיר בקרבת איטליה ובין הרים נודעת משמעות לגבי ההתרחשויות בימי הכיבוש האיטלקי ובימי הכיבוש הגרמני במלחמת העולם השנייה, שכן ההרים שימשו כמקומות מסתור וכבסיס לניהול מלחמת פרטיזנים.

<h3>כינון הקהילה היהודית</h3>
<p>בספרות ההלניסטית נודעה אתונה לפני הספירה כערש התרבות היוונית ותפארתה. באותה העת כבר ישבו בה יהודים והיה להם בית כנסת משלהם. עדות למרכז יהודי נמצאה באגורה (השוק העתיק) שבאתונה. על גבי אבן מגולפת תועדה מנורה בת שבעה קנים ולולב, כנראה משנת 500 לסה"נ. בימי הביניים יש אזכור מצומצם להימצאות יהודים במקום ובמאות ה-17 וה-18 הייתה בה נוכחות מינורית. הקהילה הקטנה נחרבה במרד היווני בשנים 1821 - 1829.
<p>בעת החדשה, עם  ייסודה של המלוכה היוונית על ידי המלך אותון יליד גרמניה (1832), נוסדה קהילת יהודי אתונה. התהוותה שם קהילה הטרוגנית שקלטה מהגרים מארצות שונות, ובהם רומניוטים, אשכנזים וספרדים. בשנת 1833 בא לאתונה מקס רוטשילד, מבני משפחת רוטשילד מפרנקפורט. אז גם החלו יהודים ספרדים להגר לעיר - מאיזמיר, מקושטא ומאיי ספרד. ביניהם היה יצחק בכור יסורום (ישורון), שהיה לאישיות מפורסמת בקהילה. אחד הגורמים להגירת יהודים לאתונה היה כינון האוניברסיטה בשנת 1837, וזו  משכה צעירים וצעירות יהודים מרחבי יוון.
<p> קהילת אתונה הוכרה רשמית בשנת 1889 ומנתה אז 250 נפש. לראש הקהילה נבחר קרול רוטשילד, בנו של מקס, והוא היה נשיאה הראשון. הקהילה הלכה וגדלה אחרי מלחמת טורקיה-יוון ב-1897. יהודים רבים שנמלטו מאימת המשטר הטורקי באו לאתונה. בשנת 1904 נבנה בית הכנסת הראשון וכן "חדר".

<h3>תחת הכיבוש איטלקי וגרמני 1943-1941</h3>
<p>במהלך מלחמת העולם השנייה נכבשה העיר בידי כוחות מדינות הציר. יוון חולקה לשלושה אזורי כיבוש: גרמני (מרכז מקדוניה ורוב כרתים), בולגרי (תרקיה ומקדוניה) ואיטלקי (איפירוס, האיים האיוניים, מרכז יוון ודרומה). העיר אתונה נכללה בשטח הכיבוש האיטלקי.
<p>ב-<b>28 באוקטובר 1940</b> תקפה איטליה הפאשיסטית את יוון. הקרבות נמשכו שישה חודשים במהלכם נהדפו הכוחות האיטלקיים, אשר פנו לעזרת הגרמנים. ב־6 באפריל 1941 תקפו הגרמנים את יוון, וב-27 באפריל הגיעו לשערי אתונה.
<p>בתקופת המלחמה הגיעו לאתונה, שבה התגוררו לפני המלחמה כ-3000 יהודים, פליטים מאזורים אחרים, ומספר היהודים בעיר עלה לכ-8000-7000. כך למשל, אירועי קיץ 1942 זרעו בהלה רבה בסלוניקי, באזור הכיבוש הגרמני, ובאמצע יולי עזבו את העיר סלוניקי כ-1200 יהודים עשירים, שהצליחו לעבור לאזור הכיבוש האיטלקי באמצעות ניירות מזויפים.  בשנתיים הראשונות למלחמה שפר גורלם של היהודים באזור הכיבוש האיטלקי ביוון. ואולם עם כניסת הגרמנים לאזור ב-1941, נאסר ועד הקהילה. רוח הימים לא פסחה על פורעים למיניהם להתנכל ליהודים. באחד הלילות  התנפלו כ-100 צעירים יווניים מזוינים על בית הכנסת ועל משרדי ועד הקהילה. הפורעים שברו שמשות, בזזו שלל, והתכוונו לשלוח אש בבית הכנסת. הרב אליהו ברזילי, המנהיג הממונה, פנה לאיטלקים בקריאת הצלה, ואלה תמכו בו. ניתנה תעודה רשמית חתומה בחותם הנשר, שהארכיון, הפנקסים והספרים של הקהילה נשדדו. בשנת 1943 שימש מסמך זה כמסמך חשוב להצלת היהודים באתונה; כאשר נדרש הרב אליהו ברזילי, לספק רשימות של יהודים הוא הוכיח שהמסמכים נגנבו ואין בידיו נתונים.
<p>בשנים 1943-1941 למרות ניסיונות המניעה של השלטונות האיטלקיים, נמשכו פעולות האיבה מגובים על ידי הגסטפו. בערב יום כיפור אחד הוטלה פצצה בבית הכנסת, התפשטה אש והיו קורבנות. בספטמבר 1943 כבש הצבא הגרמני את כל אתונה. לאתונה הגיעו 300 חברי ועדת רוזנברג בפיקודו של ויסליצני ותפקידם היה "לנקות" את העיר מהיהודים. הגרמנים הורו ליהודים למנות "מועצת זקנים" שתייצג את ענייניהם; הגרמנים מינו ועד קהילה חדש, שבראשו עמד משה שאקי, וסגנו היה יצחק קבילי. לימים הגיע לאתונה גם גנרל הס"ס יורגן שטרופ. בתחילת אוקטובר 1943 פרסם שטרופ כרזות רחוב ומודעה בעיתונות, שחייבו את יהודי אתונה, לרבות בעלי הנתינות הזרה, להתייצב לרישום בבתי הכנסת בעיר. יהודי אתונה לא הזדרזו להירשם. יהודים בעלי אמצעים מיהרו לברוח, וכמה מאות מהם הצליחו להגיע אל ההרים ולהסתתר בכפרים נידחים. בסך הכול הצליחו כ- 3000 מיהודי אתונה להשיג ניירות מזויפים ולהתפזר באתונה ומחוצה לה. רוב היהודים שנרשמו כהוראת הגרמנים היו מעוטי יכולת, שלא יכלו למצוא לעצמם מקומות מסתור תמורת רכוש או ויתור על תלושי המזון שקיבלו. הם קיבלו מן הגרמנים תעודות זיהוי מיוחדות, וכל בן 14 ומעלה חויב להתייצב מדי יומיים לביקורת. נאסר עליהם להסתובב במקומות ציבוריים למן השעה 17:00 עד 7:00 למחרת. תחילה נרשמו רק 200 איש, אך בסופו של דבר נרשמו 2000 יהודים, ובכללם 300 בעלי נתינות איטלקית ו-200 בעלי נתינות ספרדית. הרב ברזילי הוזמן לגסטפו ונצטווה להכין בתוך יום רשימות הנוגעות ליהודים: שמות וכתובות של נתינים יווניים ונתינים זרים, רשימת רכוש, רשימת בתי מסחר ומוסדות הקהילה וכן דיווח על הרכוש בבנקים של היהודים. הרב ברזילי הוכיח בעזרת התעודה הנזכרת לעיל מ-1941, שאישרה כי הפנקסים  נגזלו, כי אין בידיו רשימות חדשות. אשר על כן ניתנה לרב הארכה בת 48 שעות. בתוך כך הרב הורה ליהודים היכולים לעשות זאת לברוח להרים, ויצר קשר לפרטיזנים באתונה וביקש לסייע בהצלת היהודים. הוא ערך מגבית בין היהודים העשירים ונתן כסף לנזקקים כדי שיוכלו להתקיים עד הצטרפותם לפרטיזנים.
<p>בשלב הראשון של "הפתרון הסופי" יושמה התוכנית לגבי יהודי האזור הגרמני והיהודים שישבו באזור הכיבוש הבולגרי; בשלב השני, לאחר כניעתה של איטליה והשתלטות הגרמנים על צפון ומרכז המדינה בספטמבר 1943,יושמה מדיניות ההשמדה גם לגבי יהודי אזורי הכיבוש האיטלקי, אבל ביצוע התוכנית נדחה והתעכב עד אביב קיץ 1944.
<p>ב-1943, עם התחלת גירוש יהודי יוון למחנות ההשמדה, פרסם הארכיבישוף דמסקינוס מכתב פומבי בגנות הנאצים ומדיניותם נגד היהודים. הוא פרסם את המכתב אף שמפקד הס"ס ביוון יורגן שטרופ איים עליו שיוצא להורג בידי כיתת יורים. דמסקינוס הגיב בציניות תוך רמיזה להוצאתו להורג בתלייה של גריגוריוס החמישי, פטריארך קונסטנטינופול: "על פי מסורת הכנסייה היוונית-האורתודוקסית, ההגמונים שלנו נתלים, ולא נורים. אנא כבד מסורת זו". בעקבות חיסול של הקהילה היהודית בסלוניקי קרא הארכיבישוף לאזרחי יוון ולאנשי הכנסייה לפעול להצלת יהודי יוון הנותרים.
<p>במרס 1944 הפיץ הגסטפו שמועות, כי לקראת חג הפסח יקבלו היהודים מצות וסוכר בבית הכנסת ברחוב מלידוני בעיר. ב-23 במרס הגיע למקום טוני בורגר, נציגו החדש של אייכמן בעיר, והורה ליהודים להתקבץ בבית הכנסת, דלתות בית הכנסת נסגרו על הנוכחים; היהודים שנלכדו בו (על פי גרסה אחת מספרם היה כ-300, ועל פי אחרת 700-100) הובלו למחנה המעבר הארעי "חיידרי". שם הופרדו הגברים מן הנשים ונכלאו בקסרקטינים. ב-<b>2 באפריל 1944</b> גורשו 1,300 מהם לאושוויץ. טרנספורט זה הגיע לאושוויץ ב-11 באפריל.`;

export const ATUNA_JEWISH_MUZIUM:string = `
<h1 dir="ltr">Jewish Museum of Greece</h1>

<p dir="ltr">Nikis 39, Athina 105 57

<p dir="ltr">+30.21-0322-5582

<p><a href="https://www.jewishmuseum.gr/en/">קישור לאתר .המוזיאון</a>
`;

export const ATUNA_SYNAGOGUE:string = `
<h1 dir="ltr">Beit Shalom Synagogue in Athens</h1>

<p dir="ltr">Melidoni 3, Athina 105 53

<p dir="ltr">+30 21-0325-2823

`;

export const ATUNA_MONUMENT:string = `
<h1 dir="ltr">The Holocaust Memorial in Athens</h1>

<p dir="ltr">Evvoulou, Athina 105 53
`;

export const ATUNA_HAIDARI:string = `
<h1 dir="ltr">Haidari camp</h1>

מחנה הריכוז "חיידרי" הוקם בפרבר האתונאי חיידרי במהלך הכיבוש הנאצי של יוון. הוא פעל מספטמבר 1943 עד ספטמבר 1944 בפיקוח HSSPF המפקד העליון של הס"ס והמשטרה.
<p>במחנה, שצורתו הייתה מלבנית, נבנו כמה צריפים מוקפים גדר תיל משולשת ומגדלי שמירה במרווחים של 200 מטר זה מזה. האתר  שימש כמחנה המעבר המרכזי במהלך גירושם של יהודי יוון מערי יוון היבשתית ומן האיים קורפו, כרתים, רודוס וקוס למחנה ההשמדה אושוויץ-בירקנאו. היהודים נכלאו שם בתנאים קשים. במחנה נכלאו גם אסירים פוליטיים יוונים ושבויי מלחמה איטלקים. בבלוק הזה נכלאו גם משפחות מקרב יהודי האיים (כגון קורפו) שהמתינו לשילוחם ברכבות לפולין.
<p>כיום ניתן לראות בבלוק 15 שרידים לאופי המחנה, לחדרי העינויים ולתנאי הכליאה. מחנה "חיידרי" מצוי היום בתוך השטח של מחנה צבאי, והכניסה אינה מותרת לקהל הרחב. [ש"ר1]
`;

