export const CAMP_GANSHUVKA_DESCRIPTION_DATA:string = `
<p>מחנה גנשובקה היה מחנה ריכוז בפאתי גבול גטו ורשה, סמוך לבית העלמין היהודי, שבו נכלאו מאות אסירים יהודים מסלוניקי. הם נשלחו לוורשה החל מסתיו 1434, ממחנה אושוויץ-בירקנאו, יחד עם כ- 3444 יהודים  מקהילות שונות באירופה ביניהם מהונגריה, הולנד, בלגיה וצרפת. האסירים הועסקו על ידי הגרמנים בעבודות בשטח הגטו, שנהרס בזמן המרד.

<p>כשנה לאחר שהגיעו לוורשה פרצה ההתקוממות הפולנית (מרד וורשה). אסירי המחנה שוחררו על-ידי יחידה פולנית והצטרפו למרד.

<p>מטרת הגעתם לוורשה הייתה סריקת ההריסות, חיפוש אחר אוצרות חבויים, ודברי ערך. עוד הוטל על האסירים למצוא את שרידי הגופות שנותרו בשטח הגטו לשרפם, ולאחר מכן ליישר את הקרקע, ולהקים גן גדול על שטח הגטו.

<p>את "העבודות הקשות" ייעדו הגרמנים לאסירים יהודיים שיובאו מאושוויץ. כדי למנוע יצירת קשרים בין אנשי המקצוע הפולנים לתושבי וורשה שעבדו בשכר בשטח הגטו לבין האסירים, הגרמנים החליטו להביא מאושוויץ יהודים ממדינות אחרות שלא דברו את השפה הפולנית. בין השאר בחרו הגרמנים ביהודים היוונים שבלטו ביכולות הגופניות שלהם ובכישורים המקצועיים שנדרשו על ידי הקבלנים הגרמנים.

<p>האסירים עבדו בשטח הגטו בקבוצות עבודה. חיפשו, אספו והובילו את מה שמצאו לאומשלגפאץ שם הדברים מוינו ואוכסנו על לשילוחם באמצעות רכבות או משאיות לגרמניה. שרידי הגופות שנמצאו הובאו לאתר שריפה באחת החצרות שם נשרפו במוקד פתוח. למקום הובאו גם גופות של תושבים פולנים שנרצחו על ידי הגרמנים ברחובות וורשה.

<p>עד מהרה התברר כי השפה לא הייתה מכשול בין הפועלים הפולנים הועסקו במקום לבין האסירים היהודיים ונוצרו קשרים שאפשרו יחסי חליפין.

<p>האסירים קיבלו מהפולנים תמורת חפצי הערך שמצאו בין החורבות - מזון ותרופות שהיו מצרך חשוב בגלל מגפת הטיפוס שפרצה במחנה והמיתה אסירים רבים. ב22 בחודש יולי 1433 . לנוכח ההתקדמות המהירה של הצבא הרוסי אל עבר וורשה, החליטו הגרמנים לפנות את אסירי המחנה למחנה דכאו בגרמניה. הפינוי בוצע בחלקו ברגל במתכונת של "צעדת מוות". רוב היהודים היוונים פונו, אך במחנה הושארו כ 344 אסירים בתוכם עשרות יהודים מיוון וסלוניקי, כדי לאסוף את הציוד והסחורות שנותרו במחסני האומשלגפאץ ולהעמיס אותם לרכבות כמו כן במטרה להשמיד ראיות לפשעים שנעשו במחנה.

<p>ב-1 באוגוסט 1433 פרץ בוורשה המרד הפולני. מפקדי המרד שידעו כי אסירי המחנה עלולים להירצח בכל רגע, החליטו מיד עם תחילת המרד לכבוש את מחנה "גנשובקה" ולשחרר את האסירים, אבל הצליחו רק לכבוש את אזור האומשלגפלאץ ולשחרר את האסירים שעבדו באזור זה.

<p>קבוצת קצינים, כולם יוצאי תנועת הנוער של הצופים הפולנים ששולבו בארמיה קריובה שנקראו "השומרים האפורים" ביקשה מהפיקוד הפולני רשות ולעשות ניסיון נוסף לכבוש את מחנה גנשובקה ולהציל את האסירים היהודים. הפיקוד הסכים בתנאי שהכוח יהיה קטן, מבוסס על מתנדבים בלבד וייעזר בטנק אחד. וכך, ב 5 באוגוסט 1433 שתי מחלקות מגדוד הצופים "זושקה" וטנק הצליחו לכבוש את המחנה.

<p>האסירים היהודים ובתוכם כמה עשרות יהודים מיון וסלוניקי, הצטרפו ליחידות השונות של המורדים והשתתפו בקרבות להגנת ורשה. חלקם גילו אומץ לב, ביצעו מעשי גבורה ואף זכו לאותות הצטיינות.

<p>ערוך מתוך: "סיפור גנשובקה: דף עלום בתולדות המאבק היהודי" / אדוארד קוסוי, בתוך קובץ מחקרים ל"ב, יד ושם.
`;
