export const SALONIKY_DESCRIPTION_DATA:string = `
<a href="http://www.jmth.gr/">קישור לאתר המוזיאון היהודי בסלוניקי.</a>
<p>
ארוכה ועשירה היא ההיסטוריה של נוכחות יהודית בסלוניקי שראשיתה בשנת 300 לפנה"ס ונמשכת עד ימינו. לאחר גירוש היהודים מספרד ב-1492 רבים מן המגורשים מצאו מקלט בטוח בעיר סובלנית זו, כשהם נושאים עמם את הידע והתרבות מימי הרנסנס שרכשו באירופה. המגורשים הביאו עמם את שפת הלאדינו בה דיברו וספרות רבנית ופרשנית וכן ספרי קודש. במאה השש-עשרה הגיעה ההתפתחות והיצירתיות של הקהילה לשיאה, עד כי סלוניקי זכתה לכינוי- "מאדרי די ישראל" או "ירושלים של הבלקן". קהילה זו גדלה והתרחבה, ובראשית המאה העשרים מנתה 80,000 אלף יהודים.
<p>שלושה פרקים היסטוריים מרכזיים ומשמעותיים מובחנים בקורות קהילת יהדות סלוניקי.


<h3>פרק ראשון: השלטון העותמאני 1912-1430</h3>

<p> ״...ירושלם הבלקנית... ובאמת אם קיום עמנו בכלל הוא פלא היסטורי,...הלא יכופל פלא זה בהתגלותו בדמות צבור מיוחד במינו.  אכן לא בגבולות הרוחניים בלבד התבלטה בשאלוניקי היהדות... כי אם בכל ימיה מעשה ובעצם החיים: בשוק ובנמל, באומנויות ובתעשייה. שאלוניקי הייתה לאי קטן בו שררה כעין אוטונומיה יהודית רוחנית וכלכלית כאחת, וזו השפיעה על כל מבנה החיים ומחקה במידה מרובה את חותם הגלות... פה גדלו יהודים בעלי קומה... ותפקיד נכבד מאוד להם בחיי הכלכלה כמחדשים וכיוצרים: מצד אחד בעלי בתי החרושת, רבי המסחר, נשיאי הבנקים: ומצד שני המוני עובדים בכישרון ובחריצות ועוסקים במלאכות שבכל תפוצות הגולה רחק או הורחק עמנו מהם: שייט, דייג, פריקת אוניות וכו' ובאי זה שולטת תורת ישראל בחיי היחיד והציבור... אף האיבה לישראל פגה כאן, השלטונות ובני העמים האחרים מתייחסים אל היהודים בכבוד ולפעמים גם באהבה ואפילו בהערצה.״

<p>(מתוך מכתב של המחנך יצחק אפשטיין לי' עוזיאל. מתוך החוברת <b>הולוקפטומה</b> בעריכת עדנה לוינגר, משואה, תשנ"ג)



<p>סלוניקי הייתה מרכז שאליו נמשכו יהודים מרחבי אירופה. קהילת סלוניקי התרחבה וגדלה, כאמור,  עם בוא  ראשוני הגולים מספרד שלאחר הגירוש. והלכה והתרחבה  בעשורים הראשונים של המאה ה-16. תקופה זו מכונה בפי רבים מההיסטוריונים  "תור הזהב" של יהודי סלוניקי. היהודים המהגרים הקימו בה עשרות קהלים נפרדים ונבדלים שנקראו על שם ארצות מוצאם. במאה ה-17 היו בסלוניקי כשלושים קהלים: יהודי ספרד, יהודי פורטוגל, יוצאי איטליה, מגורשי סיציליה, יהודי פרובנס, יהודי צפון אפריקה, יהודי אשכנז, יהודים רומאניוטים. לכל קהל היו רבנים, מוסדות מנהליים ורוחניים, והם שמרו על מנהגים סידורים ומחזורי תפילה ייחודיים להם. בראש הקהלים עמדו הפרנסים שנבחרו על ידי הקהל הם כוננו מערכת תקנות ופסקים שנקראו "הסכמות" ונרשמו בפנקסי ההסכמות. למרבה הצער, לא נשמרו פנקסים אלו, אשר היה בהם כדי להעיד על חיי הקהילה לדורותיה.

<p>משבר משיחיות השקר, כמו בעולם היהודי כולו, פקד את סלוניקי בשנת 1655 בה הגיע שבתאי צבי, משיח השקר הנודע, לסלוניקי לשנים אחדות.  בשנים אלו קנה לו עדת מאמינים, וכאשר התאסלם התקבצו סביבו 300 משפחות יהודיות מסלוניקי ורבים מחסידיו, ויחד הם הקימו את הכת הסודית "דונמה", שבה שולבו יסודות מהיהדות ומהאיסלם. הם קיימו חלק מהמצוות היהודיות וקראו בספר הזהר. בתנ"ך ובקוראן. לקבוצה היה מסגד משלהם בשם "ייני טז'אמי" שהתקיים עד 1923. כיום זהו המוזיאון הארכיאולוגי בסלוניקי. בסוף המאה ה17- התאחדו הקהילות לקהילה אחת שהייתה הנציגה היחידה כלפי הציבור כולו. בתי הכנסת המשיכו להיות נפרדים. שלשות של רבנים  היו מופקדות על חיי הרוח של הקהילה. בסך הכול היו 12 מחזורים של שלישיות רבנים. בספר <b>"שאלוניקי עיר ואם בישראל"</b> מתאר מיכאל מולכו את תהליך איחוד הקהילות שעיקרה הוא מעבר לשלישיית רבנים שניהלו את חיי הדת. (שם, עמ' 21). הרב האחרון בשלישייה האחרונה היה ר' שמואל ארדיטי, שהיה לרב הראשון שזכה לאות כבוד מהשולטן. לאחר פטירתו בוטלה השלישייה הרבנית ור' יעקב חנניה קובו נתמנה לחכם-באשי (סמכות דתית עליונה), והוא היה גם נציג הקהילה מול השלטונות. מכאן סלוניקי התאפיינה בשגשוג ופריחה בחיי הרוח והכלכלה. העיר נעשתה למרכז לימודי תורה ומשכה אליה תלמידים מארצות אחרות. תשובות רבני סלוניקי התקבלו כפירוש מוסמך לתורה שבעל פה בכל רחבי העולם הספרדי.

<p>השלטון העותמאני אפשר ליהודים לעסוק כמעט בכל תחום. ניתן היה למצוא יהודים העוסקים בעבודות האדמה ובתעשיית היין והטבק. מקצת היהודים בעיר המשיכו את עיסוקיהם מארצות מוצאם, כגון בתי הדפוס ותעשיית הטקסטיל בעיר פרחה תעשיית אריגים, שרובה רוכזה בידי יהודי העיר.

<p>כאמור, ההגירה היהודית מחצי האי האיברי הביאה עמה למרחב העותמאני את הדפוס. לאחר שנוסד בית הדפוס הראשון בקושטא, ייסד דון יהודה גדליה בית דפוס גם בסלוניקי (1531). בבתי הדפוס בעיר הודפסו ספרי קודש בעברית ובתרגום ללאדינו  וספרות כללית. עד לרבע הראשון של המאה ה-19 הודפסו 200 ספרים בסלוניקי ואילו בקושטא הודפסו פחות ממאה.  בתקופה העותמאנית חיו בסלוניקי אנשי רוח ורבנים סוחרים, ובעלי מלאכות וכן רופאים יידועי שם. בנושאי הדת והרוח פעלה מועצת הרבנים, בנושאים האזרחיים פעלה המועצה הכללית שבחרה את ועד הקהילה, וכן יוסדו תת-וועדות שעסקו בחינוך, בעזרה סוציאלית ובשירות רפואי.



<h3>פרק שני: המדינה היוונית"-אי מגאלי אידאה" 1941-1912</h3>

<p>מכוחן של תמורות פוליטיות סופחה סלוניקי למדינת יוון ב-1912. אתגרים חדשים הוצבו בפני תושביה בכלל ותושביה היהודים בפרט. המאמץ להתאים את אורח חייהם לדרישות של הלאומיות היוונית אחרי מאות שנים תחת שלטון עותמאני היה גדול. מדיניות של הלניזציה הונהגה בסלוניקי, והעיר החלה לקבל אופי יווני. חובת לימוד יוונית הונהגה בבתי הספר, חוקק יום השבתון ביום א' שפגע באופן משמעותי ביהודים, שכן תחת השלטון העותמאני כובד יום השבת היהודי, עד כדי כך שלנמל היה צביון יהודי ולא פעל בשבת. מעתה היהודים נאלצו לקיים יומיים של שבתון. עם הזמן המציאות הכלכלית הקשה אילצה לא מעט מהם לעבוד ביום השבת. בשנת 1917 פרצה השרפה הגדולה שכילתה את רוב האזור היהודי בעיר. עם בתי היהודים ורכושם נשרפו רבים ממבנה הקהילה ואוצרותיה.

<p>בשנת 1922 פרצה מלחמה בין יוון לטורקיה ובעקבותיה התבצעו חילופי אוכלוסייה. כמאה אלף פליטים יוונים הגיעו מטורקיה לסלוניקי והכבידו על הכלכלה ועל החברה היהודית. בשנת 1924 בוטלה ביוון המלוכה והוחלפה במשטר רפובליקני. בשנת 1930 הוקמה התנועה הלאומית האנטי-יהודית "האיחוד הלאומי היווני" (ETHNIKI ENOSIS ELLADAS) וגברו במעשי האלימות והשטנה נגד יהודי סלוניקי. שיאה של אנטישמיות זו באה לידי ביטוי ביוני 1931 בפרעות בשכונת קמפבל. בתים עלו באש, חנויות נשדדו 220 משפחות נשארו ללא קורת גג. עלייתו לשלטון של הגנרל יואניס מטאקסס, בעקבות שתים-עשרה שנות רפובליקה רצופות חילופי ממשלות לוותה באי שקט חברתי במדינה. ב- 29.4.1936 פרצה שביתה גדולה של פועלי הטבק בצפון המדינה וביום ה-29.4.1936 פרצה שביתה גדולה בסלוניקי. תחת איום זה הפעיל מטאקסס תקנות לשעת חירום וכך נכנסה יוון לעידן הדיקטטורה, שעילתה הייתה סכנת השתלטות הקומוניזם. המפלגות פוזרו, נאסרו בחירות חדשות, נאסרו כינוסים ציבוריים, הופעלה צנזורה חמורה על העיתונות. ברחוב היווני החלו להופיע צעדות, תנועות נוער ברוח המודל הגרמני ומשטרה חשאית אגרסיבית.

<p>בתקופה זו החלה עלייה לארץ ישראל והגירה משמעותית לארצות הברית ולאירופה – בשנת 1935 הקהילה היהודית בסלוניקי מנתה 53,000 נפש ומהם (לפי רישומי העירייה) 5011 בעלי נתינות זרה. ברוח הלאומיות שנשבה ביוון נאסר על היהודים בעלי הנתינות הזרה להשתתף במוסדות הקהילה, ואישים חשובים סיימו את תפקידם הציבורי. בחינוך בוצעה הליניזציה: החינוך היהודי צומצם ואושרו 25 שעות לימוד עברית בלבד בשבוע. חרף השינויים שהביא עמו מטאקסס שררו בינו ובין היהודים יחסים טובים למדיי, וממשלתו תרמה למפעל הציוני ולהעפלה כאות הוקרה על תרומתו למפעל העלייה זכה מטאקסס להיות רשום בספר הזהב של קק"ל.



<h3>פרק שלישי: מלחמת העולם השנייה: 1945-1940</h3>

<p<b>ב-10 ביוני 1940</b> כרת מוסליני שליט איטליה ברית עם היטלר, ובחודש אוקטובר ש"ז תקפה איטליה את יוון על גבול יוון אלבניה. מוסליני הגיש לגנרל מטאקסס אולטימטום ודרש לפנות את יוון לצבא האיטלקי. האולטימטום נדחה, ומאז צוין יום  ה-28 באוקטובר כיום השנה להתנגדות היוונית. בין חיילי צבא יוון שגויסו להילחם באיטלקים היו 4000 לוחמים יהודים. כ-1500 לוחמים לא חזרו לביתם בסלוניקי לאחר המלחמה ועקרו לאתונה. רבים חזרו פצועים ונכים. צבא יוון בפיקודו של הגנרל אלכסנדרוס פפאגוס הדף את האיטלקים הפולשים ואף כבש את דרום אלבניה. <b>ביום 9.2.1941</b> כבשו הגרמנים את בולגריה ובאפריל 1941 הם באו לעזרת האיטלקים ופלשו ליגוסלביה וליוון. צבא יוון התמוטט, וביום <b>9.4.1941</b>     נכנסו הגרמנים לסלוניקי. מכאן הלך ורע מצבה של קהילת סלוניקי.

<h3>הכיבוש הגרמני מאפריל 1941-ועד השבת השחורה ביולי 1942:</h3>

<p>

ב-8 באפריל 1941, נודע לנו כי שלטונות שלוניקי עוזבים את העיר. רק לפני יומיים החלה הפלישה וכבר  - כך נודע לנו - נמצאים הפולשים במבואות העיר. נשארנו בבניין הקהילה ואנו מיואשים ואובדי עצה.  ב-9 בחודש כבר שמענו ברחובות העיר את מצעדם של החיילים הגרמנים ובראש חוצותינו כבר התבדרו דגליהם עקובי הדם ונושאי צלב הקרס [...] הצוררים החרימו מיד את בית־החולים היפה שלנו על־שם הברון הירש. עובדי בית־החולים גורשו, חולינו נזרקו החוצה. במקומם הובאו פצועים גרמנים. כל הקהילה נראתה כאוניה רעועה הנישאת על פני ים סוער.

<p>(מתוך עדותו של אלפונסו לוי, יהדות יוון בחורבנה, עמ' 121-120)

<p><b>11.4.1941-</b> סגירת כל העיתונים היהודים

<p><b>15.4.1941-</b> מאסר של חברי ועד הקהילה

<p><b>17.4.1941-</b> הגלייתו של הרב קורץ, רבה הראשי של קהילת סלוניקי לווינה. הוא שוחרר ממאסרו בדצמבר ש"ז וחזר לסלוניקי בינואר 1942.

<p>הגרמנים מינו את סאבי שאלתיאל לנשיא הקהילה. כיוון שלא ידע גרמנית הוא העסיק את ז'אק אלבלא כעוזרו וכמתורגמן.

<p>בחודשי הכיבוש הראשונים עדיין לא הופעלו חוקי הגזע אבל האווירה הייתה קשה מאוד. הקהילה הייתה נתונה להשגחת הגסטאפו, הארגונים הקהילתיים ובתי הספר נסגרו, שמות הרחובות היהודיים הוחלפו לשמות יווניים. סלוניקי הייתה נתונה לשלטונה הישיר של גרמניה, לכן היו נתונים למרותה של "יחידת רוזנברג", שהחל מיוני 1941 ישבה בבניין הקונסוליה האמריקנית ודרשה מהקהילה היהודית לממן את קיומה. בראש היחידה עמד יוהאן פול שהיה מנהל המחלקה העברית במכון לחקר היהדות בפרנקפורט. הוא החל מיד להחרים בשיטתיות רבבות ספרים וכתבי יד. החומר נשלח לגרמניה. הוחרמו גם ספרי תורה, תשמישי קדושה, מחזורי תפילה, מגילות, סידורים, מפות, פרוכות ורימוני כסף. היחידה החרימה ספריות פרטיות ביניהן את הספרייה של יוסף נחמה, את ספרייתו של הרב קורץ, ספריות רבנים, ספריות בתי מדרש ובתי כנסת. על מלאכת ההחרמה ניצח הנס ויינריך.

<p>צבאות הכיבוש לא היו מצוידים במוצרי צריכה שוטפת, ולכן החרימו מיד את יבול התבואה והטבק, שדדו רהיטים, תכשיטים וסחורות. יהודים נאלצו לפנות את בתיהם. האבטלה גברה הייצור פחת ונוצר מחסור חמור במזון. הכול הצטיידו בכרטיסי מזון. במרכולים נוצרו תורים ארוכים ללחם, למלח או אפילו לגפרורים. כך נולד השוק השחור. תת התזונה גררה עמה התפשטות של מגפות שחין, טיפוס הבהרות, אנמיה ושחפת. המצב הוחרף עד כדי רעב. חורף 42-41 היה חורף קשה בו מתו רבים ברעב לעתים עד 80 נפש ביום. בשל ריבוי המתים החליט ועד הקהילה היהודית לחדש את פעילות מתנות לאביונים.  הסיוע ל-200 ילדים בשנת 1941 עלה ל-2000 ב-1942. מטבחים ציבוריים נפתחו בשכונות ווארדר, פארסקבי, שכונה 6 , שכונה 151, "הברון הירש". ממסמכים של הצלב האדום התברר כי יהודי סלוניקי הופלו  לרעה במתן המזון והתרופות ביחס לחלקם באוכלוסייה. נוסף על כל אלה החיילים הגרמנים התעללו ביהודים. אחד הקצינים גילח את מחצית זקנו של הרב חביב וחייב אותו להופיע כך בקהילתו במשך שלושה שבועות. מובן מאליו שמורל הקהילה וחוסנה הרוחני נפגעו קשות.

<p>"למען האמת, מאומה לא רימז על השחיטה האיומה של האוכלוסיה השלווה ורודפת השלום של שאלוניקי, שמנתה חמישים אלף נפש. עם כניסת הצבא הגרמני לשאלוניקי, לא היה אפשר לחזות מראש את העתיד להתרחש. משך שנה שלמה, חיו יהודי שאלוניקי בשלום יחסי. נכון הוא, כי כבר בימים הראשונים לכיבוש העיר, החרימו הגרמנים את מכשירי הרדיו של היהודים. ואולם אנו, ברוב תמימותנו, ניסינו להבין את הצעד הזה, ופעמים אף נדמה לנו כמוצדק.  אחר־כך הגיע תור החרמת הפסנתרים. פעולה זו כבר הייתה פחות מובנת. במהרה הגיע אף תור הרהיטים והחרמת אלפי דירות. הפעולות הללו הציקו, כמובן, עד מאוד. ואף־על־פי־כן, סבלנו אותן מתוך נחמה, כי בסופו של דבר לא נשקפת מהן סכנה לחיינו.

<p>אולם המצוקה הלכה וגברה. יהודים אחדים עונו לאחר שסירבו למסור את חפצי הערך שלהם, ואחרים נורו למוות. אירועים אלו אמנם עוררו פחדים עמוקים, אולם היהודי, היודע להבליג על מכאוב, עמד גם בהם והמשיך לעסוק בעבודתו כשכל העת מקננת בלבו דאגה עמוקה."

<p>(מתוך עדותו של אלברט מנשה, יהדות יוון בחורבנה, עמ' 176)




<h3>11.7.1942 השבת השחורה בכיכר החירות Platia Eleftheria</h3>

<p>היהודים בני 45-18 הורו להתייצב בכיכר החירות ביום השבת בשעה 8:00 בבוקר.  יו"ר הקהילה סבי שאלתיאל פנה אל הגסטפו והצליח להוציא מהרשימה את עשירי הקהילה, את הרבנים המורים ואת חברי ועדות העזרה. 6500 יהודים מבוגרים (הערכות אחרות מדברות על 9000-8500). לבושים בבגדי השבת, התייצבו בכיכר, ועמדו שעות ארוכות בשמש הקופחת. על גגות הבתים שמסביב השגיחו עליהם חיילים חמושים במקלעים. מ-8.00 ועד 14.00 רשמו הגרמנים רק 2500 איש. לכל אדם רשמו כרטיס הנושא את שמו, פרטי משפחתו, מקצועו, כתובתו ומספרו הסידורי. אסרו עליהם לכסות את הראש או את העיניים, החלו להוציאם מהשורות לתרגילי "התעמלות", היכו אותם, ירקו עליהם,  התיזו מים ושיסו בהם את כלביהם.

<p>ביום ה- <b>6.12.1942</b> פלשו לבית הקברות 300 פועלים יוונים. כל הקברים חוללו, המצבות נותצו ועצמותיהם של אלפי מתים פוזרו. בתוך ימים אחדים דמה המקום למחצבת שיש. כל מי שחפץ נכנס ולקח לו לוחות.

<h3>הפתרון הסופי דצמבר 1942 ואילך</h3>

<p>החלטה להתחיל בגירוש הכולל של יהדות סלוניקי וסביבותיה, במסגרת תכנית ה״פתרון הסופי״ ליהודי אירופה, נתקבלה ב״משרד הראשי לביטחון הרייך״, בתיאום עם משרד החוץ הגרמני, בסוף דצמבר 1942 או בתחילת ינואר 1943. באמצע ינואר הגיע לעיר קצין ס"ס, רולף גינטר, כדי לאסוף מידע נחוץ לביצוע הפעולה. במקביל הוחל בברלין בנקיטת צעדים ראשונים לביצוע הגירוש. בתחילת פברואר הועברו ענייני היהודים בעיר מידי הגסטפו לידי ה ס"ד הוקמה ועדה מיוחדת בראשות דיטר ויסליצני ואלויס ברונר לתיאום הפעולות נגד היהודים וביצוען. מכאן ואילך הוטלו על הקהילה היהודיות סנקציות מרובות שאפיינו תהליכים מקבילים בשאר מדינות אירופה הכבושות.

<p>ביום <b>6.02.1943</b> על סמך סמכויות החקיקה המסורות לידי מפקד סלוניקי־אגאיס, ניתנו פקודות אלה:

<p>1. כל היהודים היושבים בסלוניקי— מלבד אלה שהם נתינים זרים ויכולים להוכיח את נתינותם באמצעות דרכון בר תוקף — חייבים להיות מסומנים מיד כיהודים. כמו כן יש לסמן את בתי העסק שלהם למיניהם באמצעות שלטים ברורים בשפות הגרמנית והיוונית.

<p>2.  כל היהודים הגרים בסלוניקי— יוצאים מן הכלל אלה הנ״ל— חייבים לעבור אל רובע מיוחד של העיר.

<p>.3בהוצאות הנגרמות מכוח הצעדים שצוינו בסעיפים (1) ו־ (2) ישא כל יהודי בעצמו. אם אין באפשרותו לשאת בהוצאות, תערוב לו הקהילה היהודית.

<p>4.  ההוצאה אל הפועל של פקודות הסעיפים (2),(1) מוטלת על סניף שירות הביטחון (אס־דה) בסלוניקי, והוא יפרסם הוראות נוספות— צורת הסימון, קביעת הרובע המדובר בסעיף 2.

<p>הקהילה היהודית תודיע על ביצוע הפקודות הנ״ל עד 25 לפברואר 1943.

<p>לשירות החתום מטה מפקד סלוניקי־אגאיס, ראש המטה,

<p>בפקודה: ד״ר מרטון יועץ המינהל המלחמתי .

<p>(מולכו ונחמה, שואת יהודי יוון, עמ' 61 )


<p>צווים נוספים נסמכו לפקודה זו והתייחסו להגדרת מיהו יהודי לפי חוקי הגזע:

<p><b>6.2.1943-</b> כל יהודי מבן 5 ומעלה חויב בענידת טלאי צהוב.

<p><b>13.2.1943-</b> חל איסור על החלפת מגורים, על כניסה לרחובות העיר, על נסיעה ברכב או בתחבורה ציבורית, ושימוש בטלפון, וכן הוטל עוצר. הפרת פקודה משמעה מוות בירייה.

<p><b>17.2.1943-</b> נדרש סימון בגרמנית וביוונית של בתי העסק והחנויות.

<p><b>25.4.1943-</b>  נדרש סימון הדירות והחלקות במגן דוד על רקע לבן. כמו כן חל איסור על השתייכות לארגון.

<p><b>פברואר 1943-</b> נערך מפקד ליהודי העיר.

<p><b>1.3.1943-</b> חובת מילוי הצהרות הון: הדיווח כלל הערכת נכסי ניידי ונכסי דלא ניידי, חפצי ערך, מניות, מזומנים, סחורות, רהיטים שטיחים חפצי אמנות, תכשיטים כלי מטבח פרטי לבוש ועוד.

<p>הוקמה משטרה יהודית שמנתה 250 שוטרים - בראשה עמד ז'אק אלבלה, שהיה דובר גרמנית ומקורב לגרמנים, ומדי יום דיווח להם. בין ראשי המשטרה נודע לשמצה ויטל ששון. בשבועות האחרונים לקיומה של הקהילה נודע חסון במומחיותו במציאת יהודים מסתתרים והסגרתם לגסטפו.

<p>בצד כל אלה פעלו הגרמנים להרגיע את הפחדים והחשדות. הס"ד העבירו מסרים מתעתעים לראשי הקהילה.

<p><b>ביום 5 במרס 1943</b> הורה הרב קורץ הוראה לפרסם את ההודעה הזאת: אנו קוראים לאחינו בני ישראל לשמור על שקט, על קור רוח ולא להיגרר לבהלה, לא לתת אמון בשמועות מדאיגות, שאין להן יסוד. כל אחד חייב להמשיך בשלווה בעסקיו ולהשליך את יהבו על ראשי הקהילה. הרב קורץ חזר על דברי ההרגעה בצייתנות ובאדיבות עם תוספת פירוש משלו: תיווסד קהילה אוטונומית, תוקם מדינה זעירה עם משטרה משלה, עם לשכת מסחר, לשכת עבודה ועירייה משלה. כל הלא-יהודים היושבים בתחום הגטו יצטוו לעזוב את המקום ויעברו לבתים שהיהודים נטשו אותם. החנויות, בתי המלאכה, המשרדים של היהודים יועברו כולם לפנים העיר הקטנה, שמעתה תהיה כולה שלהם.

<h3>"הוועדה לענייני יהודים"</h3>

<p> וועדה זו לא מנעה מעצמה מכל נוחיות ומותרות. "משכנה נקבע ברחוב וליסאריו 42 בווילה יהודית יפה, ואליה סופח ביתן גדול, שעמד בקרבת מקום וגן מטופח של בית סמוך. בחצר הבניין התנוסס דגל שחור עם גולגולת. מגג הבניין הראשי, בגובה רב, התנופפו קיפולי דגל ענק, אף הוא שחור, מקושט בשתי אותיות "אס" מתלכסנות. בבניין העיקרי היו מרתף, קומת קרקע וקומה מעליו. בקומת הקרקע היה משרד גדול, חדר ישיבות ואולם האוצר. הקומה העליונה הייתה דירתם הפרטית של ויסליצני ועוזרו ברונר. היו בה כל הדרוש לחיים נוחים. האולם הגדול של קומה זו שימש כחדר האוכל. המרתף נועד להיות חדר עינויים ובית סוהר ארעי.

<p>משקיעת החמה ועד עלות השחר היו נערכים במקום זה מחזות של פריצות ותאווה. בו בזמן שהתליינים האכזריים התמכרו לתענוגיהם ולפריצותם, גססו יהודי סלוניקי בגטו והמתינו להעלאתם על קרונות -בהמות, שיעבירום למקומות השמדה. הם התכוננו לעקידה בשעה שמענייהם התמכרו לתאוותיהם"

<p>(מתוך שואת יהודי יוון/ מולכו ונחמה)

<p>ביום <b>10.3.1943</b> נודע לציבור ש- 300 קרונות רכבת הגיעו לתחנת הרכבת של העיר. הרב קורץ וראשי הקהילה  הודיעו לגרמנים הקהילה מוכנה למסור מיד מחצית מכל הרכוש תמורת ביטול הטרנספורטים. כעבור 24 שעות הם נענו בשלילה.

<p>ביום <b>14.3.1943</b> נאמו קורץ ואלבלה בפני הקהילה. בנאומו הודיע להם קורץ שעל פי  התכנית יעבדו הצעירים הרווקים במחנות ביוון והוריהם יורשו להישאר בסלוניקי. המציאות הייתה שונה. לזוגות נשואים הבטיח הרב תנאים סבירים במקום היעד בקראקוב, רבים ביקשו להתחתן בדחיפות מחשש מפני עבודות הכפייה ביוון. תחילה נערכו 10 חתונות ביום, לאחר מכן עלה מספרן למאה.

<h3>הטרנספורטים</h3>

<p>ביום <b>15.3.1943</b> יצא טרנספורט ראשון למחנה ההשמדה אושוויץ- בירקנאו. ומכאן ואילך במשך חמישה חודשים יצאו טרנספורטים מסלוניקי לאושוויץ משכונת הברון הירש הסמוכה לתחנת הרכבת. המשלוחים יצאו בהפרש של ימים אחדים זה מזה והגטו של הברון הירש היה מתרוקן ומתמלא שוב לקראת הטרנספורט הקרב. בטרנספורט הקטן ביותר היו 1000 איש ובגדול ביותר היו 4500. מתוך 19 הטרנספורטים, אחד יצא אל ברגן בלזן בו נשלחו כל אותם היהודים בעלי הדרכונים הזרים והרב קורץ ובני משפחתו.

<p>תאריכי הטרנספורטים:

<p>מרס: 15, 17, 19, 23, 27

<p>אפריל: 3, 5, 7, 10, 13, 16, 20, 22, 28

<p>מאי: 3, 9

<p>יוני: 1

<p>אוגוסט: 2, 10

<p>" אל הטרנספורטים הללו צורפו גם יהודים מקהילות אחרות מתראקיה וממקדוניה. בסוף אפריל שולחו מווריה 316 יהודים ומפלורינה 372, במאי נשלחו מדידימוטיכו כ-900 יהודים, מסופליון 32 ומנאה -אורסיטאס 197. ברשומות הגרמניות נרשם כי יצאו 19 טרנספורטים ובהם כ- 48,533 יהודים. "

<p>מתוך פנקס קהילות יוון /ברכה ריבלין


<p>אל נוכח גל הגירושים פרסמו הארכיבישוף של אתונה, ס"ב. דאמאסקינוס, וכן נשיאי 29 ארגונים יווניים המייצגים את חוגי התרבות, הכלכלה והפעילות הציבורית, את התזכיר הזה:

<p>אתונה, ה-23 במרס 1943.

<p>אדוני ראש הממשלה!

<p>בצער ובתדהמה מובנים נודע לעם היווני, ששלטונות הכיבוש הגרמניים החלו בשילוח הדרגתי של יהודי יוון אל מחוץ לגבולות המדינה וכי הקבוצות הראשונות של המשולחים כבר בדרכן לפולין. צערה של האומה היוונית גדל עוד יותר משום סיבות אלה: א. לפי תנאי שביתת הנשק זכאים כל אזרחי המדינה ללא הבדל גזע ודת, ליחס שווה מצד שלטונות הכיבוש; ב. יהודי יוון הוכיחו את עצמם לא רק כגורם חשוב בכלכלת המדינה, אלא אף גילו נאמנות ומילאו את חובתם כלפי יוון. יחד עם בני המולדת היוונית הקריבו גם היהודים קרבנות למען ארצם ונמצאו בשורות הראשונות של החזית בקרבות שהאומה היוונית נאלצה לנהל, כדי להגן על זכויותיה ההיסטוריות הנצחיות;  ג. נאמנותם שלי יהודי יוון שוללת מראש כל חשד של התערבות מצדם בפעולות או תנועות העלולות לאיים על ביטחון צבא הכיבוש; ד. אשר להכרה הלאומית, הרי שבני ה מולדת ה משותפת הנקראת יוון מופיעים תמיד כאברים שווים של גוף הלאומי, בלי ה בדל דת או אמונה: ה. אמונתנו הקדושה אינה מכירה בעליונות או נחיתות המבוססות על גזע או דת היא מלמדת, שאין יהודי או הלני ודנה לחובה כל נטייה להפליה גזעית או דתית;  ו. שיתוף הגורל בימי טובה ורעה לאומיים חישלו את הקשרים המסורתיים בין כל האזרחים ללא הבדל גזע...

<p>(מתוך: מולכו ונחמה, שם, עמי 106)


`;


export const SALONIKY_MOSEON:string = `
<b>כתובת:</b> Agiou Mina 13, Thessaloniki 546 24

<p><b>טלפון:</b> +30 231 025 0406

<p><a href="http://www.jmth.gr/en-gb">.קישור לאתר המוזיאון</a>

<p>ביקור במוזיאון כרוך בתשלום ובתיאום מראש. ניתן להזמין הדרכה בעברית המופעלת דרך מערכת השמע הפועלת בחללי התצוגה.

<p>המוזיאון מבקש לשחזר את חיי הקהילה היהודיים ולהשמיע את קולם, את שפתם ואת תרבותם שאבדה. המוזיאון שוכן בבניין מפואר במרכז העיר שהוא באחד מהבניינים הנדירים בבעלות יהודית (בסטואה מבנה חנויות) ששרד את השרפה ב-1917. בעבר פעלו בו במשך השנים בנק אתונה ומשרדי העיתון היהודיL’Independent.  הבניין הינו עד אילם לנוכחות היהודית המפוארת שמילאה בעבר את רחובות העיר. קודם שהיה למוזיאון שימש המקום מתחם מסחרי בבעלות יהודית. המקום שופץ ונחנך כמוזיאון במאי 2001 במעמד ראשי המדינה היוונית, ראשי הכמורה ואישי דת יהודיים. בשנותיו הראשונות הוצגה במוזיאון התערוכה "מימורייאס" שהושאלה מהפקולטה למדעי היהדות באוניברסיטת בר אילן, ופרופ' פרופ' שמואל רפאל שימש יועץ למוזיאון וליווה מקרוב את שלבי הקמתו. תהליך ההקמה ארך כמה שנים. התערוכה המוצגת במקום מבקשת לשלב בין המעגל ההיסטורי הנרחב מהתקופות המוקדמות ועד השואה עם הצצה לחיים שלאחר המלחמה. עם פתיחת המוזיאון נוצר גל התעניינות בו בארץ ובעולם, והאנשים החלו למסור פריטים מבתיהם כתרומה וכעדות למוצגי העבר.

<h1>מבנה התערוכה</h1>

<p><b>קומת הקרקע:</b> הכניסה למוזיאון היא מעין אכסדרה ארוכה היוצרת תחושה של הליכה בשדרת חנויות. מן הקירות ניכרת בולטות לבית העלמין הישן בסלוניקי: תמונות, חלקי מצבות ועמודי קבורה. התצלומים משקפים את בית הקברות ואת פוקדיו כפי שהיה בשנת 1914.

<p>גרם המדרגות מוביל אל קומת התערוכה המרכזית.

<p><b>קומה א:</b> המוצגים שעל הקירות יוצרים ציר זמנים היסטורי המאפשר מעקב אחר של תולדות הנוכחות היהודית בסלוניקי מהמאה ה-3 לפני הספירה ועד מלחמת העולם השנייה. בשנת 2019 נחנכה תערוכה הממשיכה את הציר ההיסטורי של הנוכחות היהודית בסלוניקי גם לאחר המלחמה.

<p>עדות למאפייני קהילה ניכר בכמה תחומים: א. מסגרות התפילה. ב. טקסי האבל והקבורה. ג. מערכות החינוך. אולמות התערוכה בקומה זו מעניקים תמונה כוללת של החיים הדתיים וחיי היום-יום של יהודי העיר. התערוכה בנויה על מספר חללי תצוגה שכל אחד מציג היבט מאפיין לחיי הקהילה:

<p><b>חלל ראשון</b> - תמונות מן החיים בסלוניקי. בחלל זה מוצגות תמונות המראות את הצדדים היפים של אנשי הקהילה. בולטות בהעדרן תמונות מחיי היום-היום של פשוטי העם ושל קשיי היום-יום.

<p>מן התמונות ניכר יחס הכבוד לזקנים, "האונור", כמאמר הפתגם בלאדינו: "את הכבוד אי אפשר אפילו בכסף לקנות". "לה אונור נו סי מירקה קון פאראס".

<p>בולט לעין הלבוש האירופי של הנשים בלבוש מערבי וגברים חבושי כובע צרפתי. כידוע, לפחות 150 שנים לבשו בני הקהילה בגדים בסגנון עותומאני.

<p>עוד בתמונות: בתי הדפוס הרבים, מפעלי תעשייה, תנועות נוער כחלק מהתנועה הציונית, ארגוני הספורט וכן העושר של העיתונות.

<p><b>סלוניקי הייתה מפעל גדול לתרבות ספרדית ומורשת ספרדית. הלוח המפרט את העיתונים הוא שיקוף מעשי של פריחה וגיוון הקהילה. מספר העיתונים בלאדינו שיצאו בסלוניקי עומד על 104 לעומת 9 בארץ. היו יומנים, שבועונים, כתבי עת רעיוניים אידאולוגים וספרותיים ועוד.</b>

<p><b>חלל שני - מעגל החיים היהודי ומעגל השנה היהודי.</b> רבים מהמוצגים מקורם בבתים של משפחות סלוניקאיות.

<p>תמונתו של הרב שאול מולכו - רב ומוהל, ספר הנימולים בשנות ה-30 כתוב בסולטריאו, חנוכיות, ארגז הנדוניה וכן בגדי תינוקות כפי שנהגו במעמדים שונים - בגדי ברית מילה, בגדי פדיון הבן ועוד.

<p><b>חלל שלישי - תמונות שצולמו בשנים 1909-1908.</b>

<p>ניתן לראות את מרכיבי הלבוש של נשים סלוניקאיות טיפוסיות. מערכת לבוש כזו הייתה יקרה מאוד. האריגים היו יוקרתיים. לכל אישה הייתה מערכת לבוש ליום-יום ומערכת לאירועים מיוחדים. כאשר הבגד בלה ולא ניתן היה ללובשו נצבעו הבדים במצבעות בדים, ומהם הוכנו הקדשים לבית הכנסת. גם חלל זה מונחה על פי מעגל החיים ומעגל השנה, והכול ברוח הדגש היהודי.

<p><b>גלריית השואה</b> - חלל זה מתייחס לשואת יהודי סלוניקי אשר נשלחו ברכבות למחנות אושוויץ- בירקנאו וברגן בלזן, ושם הושמדו.

<p>התמונות מתארות את שלבי הכיבוש בסלוניקי. ניתן לראות את הסימון של יהודי סלוניקי בטלאי צהוב ממוספר. תמונות מהשבת השחורה ועוד.

<p>ביציאה מחלל זה מובילות מדרגות היורדות שוב אל קומת הכניסה.  מימין נמצא חדר הזיכרון של יהודי סלוניקי. על גבי קירות שחורים משני צדדיו של החדר נרשמו שמות חברי הקהילה הידועים שנספו במחנות ההשמדה.

`;

export const SALONIKY_EVYONIM:string = `כאן יהיה תיאור של מתנות לאביונים`;

export const SALONIKY_MONSTIRELIS:string = `
<h1>קהילת ביטולה- מונסטיר</h1>

<p>העיר ביטוֹלָה, (במקדונית: Битола, בלאדינו - Monastir או (Manastır בדרומה של מקדוניה הצפונית היא העיר השנייה בגודלה שם, ראשונה לה עיר הבירה סקופיה. עם השתלטות האימפריה העותמאנית על האזור נשאל בשיבוש השם מיוונית והעיר כונתה מָאנָאסְטִיר. יהודי העיר השתמשו בשמה היווני או העותמאני. היהודים התגוררו ברובע מיוחד בעיר העתיקה בתוך שכונות חצר אשר כונו בלאדינו "קוֹרְטִיז'וֹס". המקובל שלמה מלכו כתב בה את ספריו והעבירם לדפוס בסלוניקי.

<p>עדויות ראשונות על נוכחות יהודית בעיר קיימות מהמאה ה-12 במשך השנים הגיעו יהודים שגורשו מהונגריה, מבוואריה ומצרפת והקימו קהילות נפרדות. למן שלהי המאה ה-15, בעת השלטון העותמאני, הגיעו למונסטיר מגורשי ספרד ואחריהם מגורשי פורטוגל והתקבלו באהדה על ידי השלטונות. המגורשים הקימו שני קהלי מתפללים מרכזיים: "קהל אראגון", אשר כונה בלאדינו "אִיל קָאל דִי אָרִיוָוה" - "בית הכנסת העליון", ו"קהל פורטוגל", אשר כונה בלאדינו "איל קאל די אָבָּאשוֹ" - "בית הכנסת התחתון". שתי הקהילות לא התערו זו בזו, והיו נתונות בעימותים הלכתיים וכלכליים הקשורים בעיקר בחלוקת גביית המסים בין שני הקהלים. מתחים פנימיים אלה והמתיחות ביחסים עם השלטונות הרעו מאוד את מצבם הכלכלי של יהודי מונסטיר. לקראת מחצית המאה ה-19 ידעה מונסטיר "תור זהב" כלכלי ותרבותי, ויש תיעוד על משפחות אמידות בקרב הקהילה. באוגוסט 1863 פרצה שרפת ענק שהותירה 3,000 יהודים ללא קורת גג. עלו באש למעלה מ-1,000 חנויות ומחסנים של בני הקהילה. סר משה מונטיפיורי, באמצעות ועד שליחי הקהילות, פעל לסיוע לקהילה במזון בתרופות ובמימון בתי מגורים חדשים. ממועד זה החל תהליך מדורג של מעבר הנהגת הקהילה מדתית לאזרחית, והוא הובל על ידי סוחרי הקהילה. בד בבד החל תהליך חילון איטי ומדורג. בשלהי המאה ה-19 וראשית המאה ה-20 היה גל הגירה של סוחרים יהודים ובני משפחותיהם לעיר, וב-1902 הגיעה הקהילה לשיא גודלה ומנתה 11,000 אלף איש. במהלך מלחמת העולם הראשונה העיר שבקו החזית המקדונית חרבה מהפצצות והפגזות קשות. בעקבות המצב הביטחוני היגרו יהודי ביטולה בהמוניהם, מהם למדינות סמוכות כגון יוון או בהגירה פנימית בתוך ממלכת יוגוסלביה, מהם עלו לארץ ישראל המנדטורית, ורבים הרחיקו לארצות הברית ולצ'ילה. עד ראשית שנות ה-30 היגרו מהעיר למעלה מ-6,000 מיהודי ביטולה. הקהילה שנותרה הייתה במצב כלכלי קשה. תקופה זו לוותה בפעילות משמעותית של התנועה הציונית שהובלה על ידי ראש הקהילה ליאון קמחי.

<p>ב-9 באפריל 1941 נכבשה ביטולה, וב-18 בחודש הועבר אזור מקדוניה שבצפון יוון לשלטון בולגריה. בני הקהילה גורשו לאזור המערבי שהפך לגטו. ב-22 בפברואר 1943 חתם אלכסנדר בלב בשם ממשלת בולגריה על הסכם עם גרמניה הנאצית, ובו סוכם על גירוש 20,000 יהודים הנתונים בחזקת הבולגרים בתראקיה ומקדוניה. ב-11 במרס ביצעו הבולגרים אקציה בביטולה ועצרו 3,351 נפשות. העצורים נכלאו בשטח מפעל הטבק "מונופול" אשר בסקופיה, ומשם גורשו ב-3 טרנספורטים למחנה ההשמדה טרבלינקה. 3,013 מיהודי ביטולה נרצחו בטרבלינקה.

<p><b>בית הכנסת מונסטריליס</b> בית הכנסת מונסטריליס נבנה על ידי יהודים יוצאי מונסטיר (ביטוֹלה), שהיגרו לסלוניקי בשנים 1927-1925. משמעות השם 'מונסטרליס' היא 'של יוצאי מונסטיר'. בית הכנסת תוכנן בידי האדריכל היהודי א'. לוי בסיוע הממשלה, והקו העיצובי שלו דומה לבתי כנסת שפעלו בסלוניקי ונחרבו בזמן המלחמה. בדומה לרוב בתי הכנסת בסלוניקי, אשר ביקשו לשמר את שם העיר ממנה הגיעו לדוגמה אראגון, קטלן ליסבון וכדומה, כך גם יוצאי מונסטיר, שהיגרו לסלוניקי אחר מלחמות הבלקן, ביקשו להחיות את קהילת המוצא שלהם בעיר סלוניקי.

<p>המבנה הוא דו-קומתי בעל חזית מרשימה בסגנון מעורב, ואכסדרה מקושתת בין שני עמודים מובילה לכניסה הראשית. הבימה נמצאת בצד המזרחי ומולה ארון קודש דו-קומתי בסגנון נאו-קלסי. הבימה והארון עשויים שיש לבן.
בית הכנסת "מונסטירליס" הוא היחיד בסלוניקי שלא ניזוק בימי מלחמת העולם השנייה, משום ששימש כמחסן של הצלב האדום. הוא ניזוק ברעידת אדמה ב-1978 ושופץ. כיום לא קיים בביטולה בית כנסת, לפיכך בית הכנסת מונסטירליס בסלוניקי והוא מצבת זיכרון לקהילה שנספתה בטרבלינקה במהלך השואה.
כיום בית הכנסת נמצא ברשותה של הקהילה היהודית בסלוניקי ומשמש כבית כנסת פעיל בעיקר בחגים ובשבתות עמוסות אורחים. בשאר ימות השנה ניתן לבקר בו בתיאום עם הקהילה היהודית בסלוניקי, ובתשלום.
`;

export const SALONIKY_NEW_CEMETRY:string = `
<p>לאחר גירוש ספרד בשנת 1492 התיישבו בסלוניקי כ-20,000 יהודים מגורשים. עם הגעת היהודים מחצי האי האיברי, הלך בית הקברות והתרחב, והיה לבית הקברות היהודי החשוב ביותר באזור הבלקן עד להריסתו ב-1942. בעשור האחרון של המאה ה-19, לפני שנהרסה החומה הדרומית של העיר, הוא השתרע על פני כל אורכה החיצוני של חומה זו, מן ההרים שבמזרח ועד קרוב לשפת הים במערב. לאחר הריסת החומה התחילה העיר להתרחב לצד דרום, וכך נמצא בית הקברות חוצץ בין שני חלקיה. עקב ההתרחבות הפקיעו הטורקים שטחים מבית העלמין לשם סלילת כביש ובניית גימנסיה. בשנת 1912 הוא השתרע על שטח של 324,000 והיו בו למעלה מ-300,000 קברים (לפי מקורות אחרים 500,000).

<p>משכבשו היוונים את העיר הם פעלו בעקביות להעברת בית הקברות למקום אחר, כדי להפוך את המקום לפארק, כפי שתוכנן על ידי אדריכל צרפתי לאחר השרפה הגדולה בשנת 1917, שכילתה חלקים נרחבים של העיר. הדבר עלה לסדר היום לאחר יישובם של רבים מן הפליטים היוונים, שגורשו מאסיה הקטנה ב-1922, בשכונות בקרבת בית העלמין (אלה חיללו לעתים את המצבות שבו). מוסדות הקהילה התקשו לעמוד בלחץ השלטונות, וכדי להציל את מה שניתן, נאלצו לעשות ויתורים. כך, למשל, מסרו בסוף שנות ה-30, ללא תמורה, שטח של כ-30 כדונם לטובת ההרחבה של מתקני האוניברסיטה. תוך כדי כך נקבע בחוק מיוחד, כי שטח בית הקברות כולו יהפוך לפארק סגור, ובינתיים נאסרה הקבורה ברוב שטחו.

<p>לאחר כיבוש העיר בידי הגרמנים פעלו גורמים יווניים שונים אצל הגרמנים להחרים את השטח כולו ולהפקיעו מידי היהודים. הגרמנים, שרצו להשביע את רצונם של התושבים הנוצרים, ראו בכך שעת כושר. בסוף שנת 1942 נדרשה הקהילה לשלם כופר בן 3.5 מיליארד דרכמות (הסכום הופחת לאחר מכן ל-2.5 מיליארד) לשלטונות הגרמניים תמורת שחרור הפועלים היהודים, שנלקחו קודם לכן על ידיהם לעבודות כפייה. מכיוון שמוסדות הקהילה לא יכלו לגייס את הסכום הנדרש, הם נאלצו לקבל את הצעת הגרמנים למסור את שטח בית העלמין לידיהם תמורת מיליארד דרכמות. ברגע שעבר השטח לרשותם, החליטו השלטונות הגרמניים להרוס כליל את כל אשר בו. את הביצוע הם הטילו על עיריית סלוניקי. בדצמבר אותה השנה גייסה זו מאות פועלים לבצע את מלאכת ההריסה. הפועלים עקרו בזריזות ובקנאות את מאות אלפי מצבות בית העלמין. היו מעטים מבין היהודים שידם הייתה משגת והם הוציאו את עצמות יקיריו והעבירם לקבורה בשטח אחר, שהוקצה על ידי העירייה, לאחר ששילמו לגרמנים מס מיוחד. במקום החדש נקברו יחדיו העצמות שהוצאו. רובן של המצבות, העמודים והכתובות נהרסו או נעשה בהן שימוש לבנייה ולסלילה. שמות וזיכרונות של נפטרים, ובהם מקובלים, רבנים, מורים וקדושים, אבדו לנצח.
`;

export const SALONIKY_WHITE_TOWER:string = `
<h3>LEFKOS PIRGOS</h3>
<p>זהו סמלה של העיר סלוניקי, וממוקם על הטיילת שלחוף הים, מרחק קצר מכיכר אריסטוטלוס.

<p>המגדל הוקם על ידי השלטון העותמאני במאה ה-13 כחלק ממבצר שנועד להגן על העיר מכיוון הים. במהלך השנים נהרס המבצר ונותר עומד על תילו רק המגדל. בתחילת המאה ה-19 שימש  המגדל כבית סוהר ובחצרו הוצאו להורג אסירים רבים, ולכן נקרא לעתים "מגדל הדמים".

<p>לאחר שחרור סלוניקי משליטת העותמאנים והכרזת העצמאות של יוון, סויד המגדל בסיד לבן כדי לסמל את מחיקת השלטון הטורקי ביוון, ומכאן שמו "המגדל הלבן".  במהלך השנים דהה  הסיד, אך השם "המגדל הלבן" נשמר.

<p>גובהו כ-27 מטרים ורוחבו כ-23 מטר, בקצהו מתנשא צריח בגובה 5 מטרים נוספים.  כיום הוא משמש מוזיאון להיסטוריה ולתרבות הביזנטית של העיר. במעבר בין קומה לקומה ניתן לראות תמונות מחיי סלוניקי וממרומי המגדל (לאחר טיפוס של 100 מדרגות) ניתן להשקיף על בתיה ורחובותיה של העיר.

<p>יוסף בן פנחס עוזיאל בספרו המגדל הלבן מתאר את זיכרונותיו כנער סלוניקאי בסוף המאה ה-19:

<p>" עד 1889 הקיפה את העיר חומה, שהגיעה עד המגדל, ששימש הקצה הדרומי של העיר. בכל ערב בשעת בין הערביים היו נסגרים שערי הברזל. בשנה זו פרצה בעיר שריפה שכילתה בתים רבים בעיר וחלק מתושבי העיר נאלצו לצאת ולגור מחוץ לחומות. העשירים שביניהם בנו בתי קיץ מול חוף הים ואחרים שיכלו להרשות לעצמם עזבו גם הם את סמטאות העיר העתיקה. תוך מספר שנים הלכה וצמחה שכונה חדשה בשם "לאס קמפנייאס" נאות-הקיץ, שהלכה וגדלה עד לגודלה של העיר העתיקה, ולאט לאט נפלו כל החומות. היציאה למגורים מעבר למגדל הלבן הייתה התחלה של חיים חדשים גם לציבור היהודי שחי בסלוניקי. המעבר לשכונה החדשה הביא יותר היגיינה, סדר, ארגון ושיטות חדשות בחיי המסחר לרחוב היהודי, אך עם זאת נשמרו חיי המסורת היהודיים בקהילה שהמשיכה להתנהל כאוטונומיה נפרדת כפי שהיה עד אז.

<p>עברו עוד 13 שנים ושוב סימל המגדל הלבן פרק חדש בתולדות העיר. כשבשנת 1912 הונף דגל המדינה היוונית מעל תורן המגדל, סלוניקי סופחה ליוון והמגדל נצבע בלבן כדי למחוק כל זכר לתקופת השלטון העותמאני.

<p>ופתאום באה השרפה האיומה של 1917 שכילתה תוך 24 שעות שטח של מאות דונמים. בתי מגורים, חנויות בתי מסחר וכל מה שנקרה בדרכה ופסקה פתאום מול המגדל הלבן, כאילו המבנה החיוור הזה נעמד מול האש והרוח שליבתה אותו, ואמר להם "די להשתולל" השריפה הגיעה עד אליו וכבתה לאט לאט.

<p>[...] צריח קדומים זה על תילו עומד תמיד עם הרוך היהודי ועם לבנת התום העוטפת אותו. לכאורה כלום לא השתנה, אבל החלום גז וחלף, התנדף אותו מקסם שווא של עיר יהודייה בגולה, שבעים אלף יהודים אלה אשר פעם הטביעו את חותמם המקורי על העיר, הולכים היום וטובעים בין גלי הפליטים היוונים השוטפים אותם במאות אלפיהם. ולא אתפלא אם באחד הימים אראה את המגדל הלבן צבוע לגמרי בצבע הכחול עמוק של הדגל היווני".

<p>
בים יש מגדל,
<br>ובמגדל חלון.
<br>שם ניצבת יונתי
<br>הקוראת למלחים.

<p>
תני לי ידך, יונתי
<br>לטפס אל קינך.
<br>קוללת לישון לבדך,
<br>אבוא לשכב לצדך!

<p>
לו הפך הים לחלב,
<br>הייתי הופך לדייג.
<br>ודג את כאבי,
<br>במילות של אהבה.

<p dir="ltr">
En la mar hay una torre
<br>en la torre hay una ventana
<br>haya poza la palomba
<br>ke a los marineros yama.

<p dir="ltr">
Dame la mano, paloma,
<br>para subir a tu nido!
<br>Maldicha ke duermes sola,
<br>vengo a durmir kontigo!

<p dir="ltr">
Si la mar era de leche
<br>yo m'haria un peskador
<br>pescaria las mis dolores,
<br>kon palabrikas d'amor.
`;

export const SALONIKY_BARON_HIRSH:string = `כאן יהיה תיאור של שכונת הברון הירש`;

export const SALONIKY_RAILWAY_STATION:string = `
<h3>הטרנספורטים</h3>

<p>
ביום <b>15.3.1943</b> יצא טרנספורט ראשון למחנה ההשמדה אושוויץ- בירקנאו. ומכאן ואילך במשך חמישה חודשים יצאו טרנספורטים מסלוניקי לאושוויץ משכונת הברון הירש הסמוכה לתחנת הרכבת. המשלוחים יצאו בהפרש של ימים אחדים זה מזה והגטו של הברון הירש היה מתרוקן ומתמלא שוב לקראת הטרנספורט הקרב. בטרנספורט הקטן ביותר היו 1000 איש ובגדול ביותר היו 4500. מתוך 19 הטרנספורטים, אחד יצא אל ברגן בלזן בו נשלחו כל אותם היהודים בעלי הדרכונים הזרים והרב קורץ ובני משפחתו.

<p>תאריכי הטרנספורטים:

<p>מרס: 15, 17, 19, 23, 27

<p>אפריל: 3, 5, 7, 10, 13, 16, 20, 22, 28

<p>מאי: 3, 9

<p>יוני: 1

<p>אוגוסט: 2, 10

<p>
"אל הטרנספורטים הללו צורפו גם יהודים מקהילות אחרות מתראקיה וממקדוניה. בסוף אפריל שולחו מווריה 316 יהודים ומפלורינה 372, במאי נשלחו מדידימוטיכו כ-900 יהודים, מסופליון 32 ומנאה -אורסיטאס 197. ברשומות הגרמניות נרשם כי יצאו 19 טרנספורטים ובהם כ- 48,533 יהודים."

<p>מתוך פנקס קהילות יוון /ברכה ריבלין

`;

export const SALONIKY_ANO_POLI:string = `כאן יהיה תיאור של Ano Poli`;

export const SALONIKY_FREEDOM_CENTER:string = `<b>11.7.1942 השבת השחורה בכיכר החירות Platia Eleftheria</b>
<p>
היהודים בני 45-18 הורו להתייצב בכיכר החירות ביום השבת בשעה 8:00 בבוקר. יו"ר הקהילה סבי שאלתיאל פנה אל הגסטפו והצליח להוציא מהרשימה את עשירי הקהילה, את הרבנים המורים ואת חברי ועדות העזרה. 6500 יהודים מבוגרים (הערכות אחרות מדברות על 9000-8500). לבושים בבגדי השבת, התייצבו בכיכר, ועמדו שעות ארוכות בשמש הקופחת. על גגות הבתים שמסביב השגיחו עליהם חיילים חמושים במקלעים. מ-8.00 ועד 14.00 רשמו הגרמנים רק 2500 איש. לכל אדם רשמו כרטיס הנושא את שמו, פרטי משפחתו, מקצועו, כתובתו ומספרו הסידורי. אסרו עליהם לכסות את הראש או את העיניים, החלו להוציאם מהשורות לתרגילי "התעמלות", היכו אותם, ירקו עליהם, התיזו מים ושיסו בהם את כלביהם.`;

export const SALONIKY_MODIANO_MARKET:string = `

<p>משפחת מודיאנו הייתה משפחה יהודית ממוצא איטלקי שהתיישבה בסלוניקי במאה ה-16, זו משפחה של רבנים ובנקאים שהתעשרה ממסחר ומהזדמנויות עסקיות, והייתה למשפחה העשירה ביותר בסלוניקי במאה ה-19.

<p>סב המשפחה, שאול מודיאנו, היה בעל "בנק מודיאנו" שהיה בנק מפורסם בסלוניקי בקרב היהודים והלא יהודים. בנק זה קרס בשנת 1911. המבנה המקורי עדיין קיים בסלוניקי וניתן לראות בחזיתו את ראשי התיבות של שמו(SM) . שאול מודיאנו היה נשיא הקהילה במשך שנים רבות, וממייסדי "אליאנס" ובתי הספר של "תלמוד תורה".

<p>אלי מודיאנו, נכדו של שאול מודיאנו הבנקאי, חידש את השוק בשנת 1922 לאחר השרפה, וזה החל לפעול ב-1924. הוא היה ארכיטקט ועיצב מספר בניינים המפוארים ביותר בעיר. המבנה הראשון בעיר שעוצב על ידו הוא מבנה בטון הנודע בשם "וילה מודיאנו", שנבנתה לצורך מגורי אביו. מאחורי הווילה הוקם בית כנסת, שנועד לשמש את המשפחה, אבל במהרה היה לבית כנסת מרכזי, שבו התפללו בני מעמד הביניים והמעמד הגבוה מיהודי העיר. מבנה נוסף אותו בנה אלי מודיאנו הוא בית המכס בנמל.

<p>יהודים רבים בסלוניקי התפרנסו ממסחר וכך נעשה השוק הפך למקום מפגש משמעותי בחיי הקהילה, ושקק סוחרים וקונים. השוק הוא מקום חי, ססגוני וחיוני. סיפורים מעידים כי שפת השוק הייתה לאדינו וגם הנוצרים שקנו בשוק ידעו להשתמש בה לצורכי מסחר וקנייה.

<p>שירם של צדיק וגאזוז (מחברי שירים ופילטונים) שכותרתו "סלוניקי מתורבתת" מצביע על השינויים הרבים שידעה סלוניקי בסוף המאה ה-19 ותחילת המאה ה-20 וביטא גם את מורת רוחם משינוי הרגלי הקנייה והסחר בעיר:

<h3>בית 1</h3>
עם הזמן והקידמה
<br>שאלוניקי השתנתה
<br>מאותו העונג העצום
<br>זוהרה הועם
<br>היא נהייתה אירופית
<br>אין כבר שמחה ובילויים
<br>הישן -  עבר,
<br>והוחלף
<br>אבל המשבר (הכלכלי) הגיע אלינו.

<h3>פזמון-חוזר 1</h3>
מה שהייתה שאלוניקי היפה
<br>בלי הרע, שהיום הוא ממש כרוני,
<br>אכן, הייתה גזזת
<br>אבל לגבי הבנות
<br>לא היה בזה משום בושה.
<br>הן נישאו צעירות מאוד
<br>לא היה אז מה שיש היום
<br>נערות ערניות
<br>שדות-משחת, גנדרניות
<br>אלגנטיות ומלאות 'שיק'.

<h3>2</h3>
לא היו הקלקולים,
<br>לא נשפי ריקודים ומחולות
<br>הנשים היו טהורות,
<br>לא צבעו את השפתיים.
<br>כמו תרנגולות עם ילדיהן
<br>נגררו בחצרות
<br>אוכל בלי דאגה
<br>קבאב צלוי
<br>ואת הלחם הכינו בבית.


<h3>פזמון-חוזר 2</h3>
באותם זמנים בשאלוניקי
<br>בשפע וברוחב לב
<br>אנשים התלבשו
<br>והצליחו להתפרנס
<br>עם כמה פרוטות בלבד.
<br>היום אין [השווקים] 'מידאן' ו'קאפאן'
<br>אלא כיכרות, גנים – בלי לחם
<br>נעלמה שכונת 'רוגוס'
<br>סימנים על הישבן?
<br>יש לכולם בשפע.

<h3>3</h3>
לא היו רמאויות
<br>מילת הכבוד
<br>הייתה טובה מחתימת נוטריון
<br>איזה אושר, איזו שמחה
<br>סיכמו את החוזים
<br>בלי מסמכים, בלי עורכי דין
<br>משא ומתן בעל-פה
<br>הכול מסודר
<br>אחר כך - סעודות וריקודים.

<h3>פזמון-חוזר 3</h3>
היום יש רדיו בשאלוניקי,
<br>והטלפון הוא אוטומטי.
<br>נערות גנדרניות, חלונות ראווה
<br>פנים קודרות,
<br>זה מה שהביאה הטכנולוגיה.
<br>אלו שהיה להם כסף להמר
<br>היום אין להם מה לאכול
<br>האבטלה רבה
<br>אבד האומץ
<br>והפך לחרדה .

<p>'סאלוניק סיב'יליזאדו', <b>לוס קאנטיס פופולאריס די צדיק אי גאזוז</b>, שאלוניקי 1935

`;

export const SALONIKY_YAD_LAZIKARON:string = `
<p>
<b>כתובת:</b> רחוב ווסיליוס הרקליאו 24, בניין משרדי הקהילה היהודית.
<p>
<a href="https://www.saloniki.co.il/%D7%94%D7%90%D7%A8%D7%9B%D7%99%D7%95%D7%9F-%D7%94%D7%99%D7%94%D7%95%D7%93%D7%99-%D7%91%D7%A1%D7%9C%D7%95%D7%A0%D7%99%D7%A7%D7%99/">.קישור לאתר ארכיון הקהילה היהודית בסלוניקי</a>

<p>בית הכנסת הזה היה שייך למשפחת בורלא, וזו תרמה את המבנה לקהילה לאחר המלחמה. המבנה המקורי חרב ב-1979 ברעידת האדמה, והבניין שהוקם מעליו נבנה בשנת 1984, לכן זהו מבנה מודרני. עד להקמת המוזיאון  היהודי בסלוניקי הוא תפקד גם כמוזיאון קהילתי קטן.

<p>רשימת הקהלים המופיעים על קירות בית הכנסת מבוססת על רשימותיו של היסטוריון הקהילה ומתעדה הידוע מיכאל מולכו. הוא נולד בסוף המאה ה-19 ובזמן השואה נמלט לוולוס וחי אצל הרב פסח, עד שנאלצו לברוח אל ההרים. כאשר המלחמה מסתיימת חוזר לסלוניקי ועליו הוטלה המשימה הקשה של חידוש הקהילה אחרי השואה. מולכו היגר לארגנטינה וחי שם עד למותו בשנת 1964.

<p>רשימת הקהלים כפי שהיא מופיעה על קיר בית הכנסת לצד רובם מצוינת שנת היסוד, ששנת היסוד אינה מצוינת הדבר נובע ככל הנראה משום שזו לא הייתה ידועה להם.
`;
