export const SALONIKY_DESCRIPTION_DATA:string = `
הגרמנים נכנסו לסלוניקי ב-9 באפריל 1941. יומיים לאחר כניסתם הם סגרו את כל העיתונים היהודיים, אך עד יולי 1942 לא הופעלו חוקים מיוחדים נגד היהודים. ב-11 ביולי 1942 נצטוו כל היהודים בגילאי 19-45 להתייצב בכיכר החירות בעיר. 9,000 יהודים עמדו בשמש הלוהטת והוכרחו לבצע תרגילי התעמלות ולרקוד לקול צחוקם של הגרמנים והקהל היווני. תוך כדי הריקודים הם ספגו מכות אכזריות, ורבים נזקקו לטיפול. לאחר אירוע זה הופיעו גזירות נוספות כמו עבודות כפייה.
<br>
בינואר 1943 זימן אייכמן את עוזרו דיטר ויסליצני לברלין והטיל עליו את המשימה של חיסול יהודי סלוניקי. ויסליצני בחר בעמיתו אלויס ברונר כעוזרו הבכיר, וב-6 בפברואר 1943 הם הגיעו עם צוות מצומצם לסלוניקי והשתכנו בשתי וילות מהודרות שהוחרמו מיהודים. ב-25 בפברואר 1943 פורסמו חוקי הגזע בסלוניקי: על כל היהודים היה לענוד כוכב צהוב ובו המילה יהודי; היהודים חויבו לסמן את דירותיהם וחנויותיהם; נאסר עליהם להופיע ברחובות, בכיכרות הציבוריות, או באירועים פומביים לאחר שעות החשיכה, לנסוע בחשמלית, להיות חברים באיגודים מקצועיים ועוד.`; 


export const SALONIKY_MOSEON:string = `כאן יהיה תיאור של המוזיאון בסלוניקי`;