export interface RecordFolder {
    title: string;
    description: string;
    list: string[];
}

export const recordsData:Array<RecordFolder> = [
    {
                   title: "יאנינה",
                   description: `ערב פרוץ מלחמת יוון-איטליה באוקטובר 1940 גויסו יהודים מינינה לצבא יוון. המגויסים היהודים מינינה היו מראשוני הלוחמים בשורות צבא יוון בחזית אלבניה (שנכבשה בידי איטליה שנה וחצי קודם לכן). חמישה מיהודי ינינה נפלו בקרבות ורבים אחרים נפצעו. מספר יהודים מינינה הגיעו לדרגות גבוהות בצבא יוון.
<br>
בשל קרבתה של ינינה לגבול היווני עם אלבניה סבלו תושביה רבות בעת המלחמה. העיר סבלה מאבטלה, אינפלציה ורעב. בתקופת המלחמה נותרו בעיר כ-2,000 מתוך 5,000 יהודי ינינה. היתר היגרו מהעיר לפני המלחמה או ברחו ממנה בתקופת המלחמה לאזורים אחרים ביוון. הגרמנים כבשו את העיר אך העבירו את השליטה בה לידי האיטלקים.
<br>
באביב 1943 החלו יהודי ינינה לקבל מכתבים ומברקים מקרובים ומידידים ביתר חלקי יוון הכבושים בידי הגרמנים. ליהודי ינינה נודע על המתרחש בסלוניקי. חלקם התריעו על סכנה, אך סגן נשיא הקהילה, שבתאי קאבלי, יצא נגדם וטען נגד יציאה מהעיר והצטרפות לפרטיזנים. בהשפעתו של קאבלי נותרו רוב יהודי הקהילה בעיר. מעטים מיהודי ינינה נשמעו לדברי ראש הקהילה דר קופינאס ועזבו את העיר למסתור או לאתונה, שם היו אפשרויות ההצלה וההסתתרות טובות יותר .
<br>
בסוף יולי 1943, לאחר גירוש יהודי מקדוניה לאושוויץ, הגיעה לינינה חטיבת אס-אס. בין אנשי הוורמכט שפעלו באזור היה קורט ולדהיים. יחידתו של ולדהיים אספה מידע על יהודי ינינה והעבירה אותו למפקד חטיבת האס-אס, בציינה כי צפויה מהם סכנה צבאית. מפקד האס-אס שכנע את קאבלי שיהודי ינינה יזכו ליחס מיוחד מהגרמנים כי הם דוברי יוונית ולא לדינו. קאבלי הפיץ את הדברים אך היו יהודים מהעיר שהצטרפו בכל זאת למחתרות יווניות. באוגוסט 1943 הרגה המחתרת היוונית חייל גרמני, ובתגובה רצחו הגרמנים עשרה אסירים, בהם נסים בטיש ויוסף בטיש, חתנו, מינינה.`,
                   list: [
                   "פלישת הגרמנים לינינה - עדויות של ניצולי שואה",
                   "החיים בינינה שביוון לפני השואה ובמהלכה עדויות של ניצולי שואה",
                   "גירוש יהודי ינינה - עדויות של ניצולי שואה"
                   ]
    },
    {
                   title: "זכרונות ילדות מסלוניקי",
                   description: `הגרמנים נכנסו לסלוניקי ב-9 באפריל 1941. יומיים לאחר כניסתם הם סגרו את כל העיתונים היהודיים, אך עד יולי 1942 לא הופעלו חוקים מיוחדים נגד היהודים. ב-11 ביולי 1942 נצטוו כל היהודים בגילאי 19-45 להתייצב בכיכר החירות בעיר. 9,000 יהודים עמדו בשמש הלוהטת והוכרחו לבצע תרגילי התעמלות ולרקוד לקול צחוקם של הגרמנים והקהל היווני. תוך כדי הריקודים הם ספגו מכות אכזריות, ורבים נזקקו לטיפול. לאחר אירוע זה הופיעו גזירות נוספות כמו עבודות כפייה.
<br>
בינואר 1943 זימן אייכמן את עוזרו דיטר ויסליצני לברלין והטיל עליו את המשימה של חיסול יהודי סלוניקי. ויסליצני בחר בעמיתו אלויס ברונר כעוזרו הבכיר, וב-6 בפברואר 1943 הם הגיעו עם צוות מצומצם לסלוניקי והשתכנו בשתי וילות מהודרות שהוחרמו מיהודים. ב-25 בפברואר 1943 פורסמו חוקי הגזע בסלוניקי: על כל היהודים היה לענוד כוכב צהוב ובו המילה יהודי; היהודים חויבו לסמן את דירותיהם וחנויותיהם; נאסר עליהם להופיע ברחובות, בכיכרות הציבוריות, או באירועים פומביים לאחר שעות החשיכה, לנסוע בחשמלית, להיות חברים באיגודים מקצועיים ועוד.`,
                   list: [
                   "זכרונות מסלוניקי מרי נחמן",
                   "ovadia 5- בית הספר",
                   "Mano4 זכרונות ילדות תלמוד תורה",
                   "Mano3 צוואה",
                   "Mano2 רומנסות",
                   "Mano1 מתנות לאביונים",
                   "Kobo1 ילדות בסלוניקי",
                   "Izidor1 סלוניקי זכרונות",
                   "Handali1 זיכרונות",
                   "Cohen5 עלייה לארץ",
                   "Cohen4 חגים",
                   "Cohen3 בית הכנסת",
                   "Cohen2 זכרונות ילדות",
                   "Cohen1 השריפה 1917"
                   ]
    },
    {
                   title: "וולוס",
                   description: `בפרוץ מלחמת העולם השנייה (ספטמבר 1939) גוייסו יהודי וולוס לצבא יוון והשתתפו בחזית נגד צבאות איטליה וגרמניה. היהודים היו פעילים גם בעורף. באוקטובר 1940 נכבשה וולוס והאיזור כולו בידי האיטלקים. ב-1941, בימי נסיגת כוחות הברית, עזר הרב בהצלת חיילים וקצינים של בנות הברית ועל כך זכה בתעודת הוקרה מטעם מטה בנות הברית. פליטים רבים הגיעו לעיר מסאלוניקי וממקדוניה. השלטון האיטלקי לא הכביד על היהודים.
<br>
בספטמבר 1943, אחרי כניעת איטליה לבנות הברית, נכנסו הגרמנים לוולוס. הרב הראשי של וולוס, משה פסח, שהיה אהוד על הקהילה ובעל מהלכים אצל השלטונות, נדרש בידי הגרמנים למסור להם אינפורמציה על רכוש היהודים ועל תפקידיהם. הרב הישהה את התשובה והזהיר את היהודים. בהשפעתו סיפקו הנוצרים שבעיר מקומות מקלט ותעודות מזוייפות ליהודים. מקצת היהודים ברחו להרים; המחתרת היוונית הסתירה את הרב פסח ומשפחתו.
<br>
על היהודים שנשארו בוולוס לרגל עסקיהם הוטל להתייצב מדי בוקר בפני ראש הקהילה היהודית שמינו הגרמנים.
<br>
במרץ 1944 נבזזו בתיהם של היהודים שנמלטו. 136 יהודים נתפשו בידי הנאצים ונשלחו למחנות המוות.
<br>
רוב הצעירים היהודים השתתפו במחתרת היוונית וכמה נפלו בפעילות נגד הגרמנים.`,
                   list: [
                                  "Gabay4 סיפור וולוס"
                   ]
    },
    {
                   title: "הכיבוש הגרמני בסלוניקי והגטו",
                   description: `לוניקי, צפון יוון, בירת חבל מקדוניה, עיר מערבית תוססת פעילה וצבעונית. עיר של מסחר, תרבות ואמנות, מרכז המפיק אירועים בינלאומיים פסטיבלים תערוכות ומגוון רחב של פעילות בתחום העסקי. סלוניקי היא העיר השנייה בגודלה ביוון ולה רקע היסטורי מפואר ורב שנים. המטייל ברחבי העיר ייחשף לשרידים הסטורים וארכיאולוגים מתקופות עתיקות, מהתקופה המפוארת של ימי ממלכת אלכסנדר מוקדון. תקופת השלטון הרומי, מסעות הצלב בהיסטוריה של הנצרות, , 500 שנות שלטון עות'מאני.  והלאה עד לעצמאות יוון ב -  1912, והמשבר הגדול של מלחמת העולם השנייה ההשפעה שלה על הקשר והמורשת של היהודים. ראשוני היהודים הגיעו לסלוניקי עוד במאה הראשונה לספירה בעת שבקר שם שליח הנצרות פאולוס. אולם המסה הגדולה של היהודים הגיעה בעקבות גרוש יהודי ספרד ופורטוגל.`,
                   list: [
                   "Mano6 נאום קורץ",
                   "Mano5 הישרדות 41-43",
                   "Fortis2 כרזות בגרמנית",
                   "Bivas1 הרב קורץ"
                   ]
    },
    {
                   title: "בתחנת הרכבת הברון הירש",
                   description: `בתחנת הרכבת הישנה של סלוניקי אספו לקרונות את אלפי היהודים ששהו בגטו "הברון הירש" הסמוך ומשם הוסעו במסע של ייסורים למחנות ההשמדה. המלחמה נסתיימה ולמעשה הקהילה היהודית של סלוניקי נמחקה רק מתי מעט ניצלו וחזרו לחלל הענק שנותר. מבני הציבור שהוקמו בתקופת השפע הוסבו למטרות חדשות בהתאם לצרכים שנוצרו.`,
                   list: [
                   "ovadia 8 -משלוחים",
                   "Mano7 ברון הירש",
                   "Fortis1 גודל האסון",
                   "Bivas3 ברכבת",
                   "Bivas2 הערכות לנסיעה"
                   ]
    },
    {
                   title: "אתונה",
                   description: `עיר הבירה אתונה נכללה בשטח הכיבוש האיטלקי, והאיטלקים סירבו לפגוע ביהודי העיר. ב-8 בספטמבר 1943 נכנעו האיטלקים לבעלות הברית והוורמאכט השתלט על אזור הכיבוש האיטלקי. ב-20 בספטמבר 1943 מונה יורגן שטרופ כאחראי לסיום השמדתם של יהודי יוון.
<br>
לפני מלחמת העולם השנייה חיו באתונה בין 3000 ל־4000 יהודים. בתקופת הרדיפות בסלוניקי נמלטו לעיר בערך 3000 יהודים. העקורים הסלונקאים ניסו לספר ליהודי אתונה על המתרחש בסלוניקי אך דבריהם נפלו על אוזניים ערלות - יהודי אתונה הרגישו עצמם כיוונים וחשבו שלא יאונה להם כל רע. שטרופ הורה לבני הקהילה להרשם כדי להשיג מקומות עבודה ותלושי מזון.
<br>
רב הקהילה, הרב ברזילי, נקרא אל הפקיד הממונה שעשה ניסיון לאלצו לשתף פעולה ולהקים יודנראט בראשותו. הרב ברזילי סירב, העביר את הידיעה לקהילה על תוכניותיהם של הנאצים, ועשה הסכם עם המחתרת לחלץ כל יהודי שירצה בכך, ולדאוג לכל מחסורו בהרים, מכספי הקהילה שנמסרו למחתרת לשם כך. 3,000 מבני קהילת אתונה הצליחו למצוא מסתור בכפרים מרוחקים, או להשיג תעודות זהות מזויפות ולצאת מהעיר. על רקע זה פעל אנגלוס אוורט מפקד משטרת אתונה שהורה על הנפקת אלפי תעודות זהות חדשות ליהודי העיר תחת שמות נוצריים בהן צויין סעיף הדת של מחזיק התעודה כנוצרי, על כך זכה לתואר חסיד אומות העולם.
<br>
ב-23 במרץ 1944 הורו הנאצים ליהודי העיר להתקבץ בית כנסת בית שלום, בית הכנסת המרכזי בעיר, לשם חלוקת מצרכים לחג הפסח. מקצת מיהודי העיר הגיעו ונלכדו במקום על ידי הגסטפו. בין 700 ל-1,000 יהודים נשלחו למחנה הריכוז חיידרי ולמחרת היום נאסרו בני משפחותיהם והובלו אף הם למחנה. ב-2 באפריל 1944 גורשו 1,300 העצורים למחנה ההשמדה אושוויץ, אליו הגיעו ב-11 באפריל ונרצחו תוך ימים אחדים.[2] בשנת 2010 נחנכה בעיר אנדרטת אתונה לשואה, לזכר יהודי יוון שנספו בשואה.`,
                   list: [
                   "Gabay3 הגירוש מאתונה",
                   "Gabay2 ידיעות על סלוניקי",
                   "Gabay1 מחנות העבודה"
                   ]
    },
    {
                   title: "אושוויץ",
                   description: `מחנה הריכוז וההשמדה אַוּשְׁוִויץ (מגרמנית: Auschwitz להאזנה (מידע · עזרה)) שבדרום פולין היה הגדול במחנות ההשמדה שהקימה גרמניה הנאצית במלחמת העולם השנייה, ובו נרצחו כמיליון ומאתיים אלף נפשות, בהם כמיליון ומאה אלף יהודים (91%), יותר מבכל אתר אחר במהלך המלחמה.[1] היה זה מחנה ההשמדה שפעל במשך הזמן הרב ביותר (מיוני 1940 עד ינואר 1945[2]) מכל מחנות ההשמדה, ובו הגיע לשיאו תיעושו של רצח ההמונים. בשיאו היה אושוויץ אימפריה עצומה, שכללה 45 מחנות שהשתרעו על 40 קמר. 
<br>
באושוויץ היו שלושה מחנות מרכזיים: אושוויץ I, שהיה מחנה הריכוז הראשוני ושימש מרכז מנהלי למערכת המחנות, ובו נרצחו כ-75,000 אינטלקטואלים פולנים וכ-15,000 שבויי מלחמה סובייטיים; מחנה אושוויץ II (בִּירקֶנַאוּ) (Birkenau), שבו התבצעה עיקר השמדת היהודים, ובו נרצחו כמיליון ומאה אלף יהודים, וכ-22,000 צוענים; ומחנה אושוויץ III (מוֹנוֹבִיץ) (Monowitz), שפעל כמחנה עבודה עבור חברת אִי גֶה פַארבֶּן. מעבר לשלושת המחנות הללו פעלו סביב אושוויץ כארבעים מחנות משניים, שבהם הועבדו יהודים בעבודות פרך.
<br>
שער הכניסה למחנה הריכוז אושוויץ I, שמעליו התנוססה הכתובת העבודה משחררת (בגרמנית: Arbeit macht frei), כמו גם פסי הרכבת המובילים לפתח מחנה ההשמדה אושוויץ II בירקנאו, נחקקו בזיכרונם של רבים כסמל מרכזי לשואה ולהשמדתם של היהודים. המונח אושוויץ הפך לשם נרדף לשואה, ולסמל לרוע ולאכזריות האדם, לעינויים ולסבל.`,
                   list: [
                   "ALIZA BARUCH3",
                   "ALIZA BARUCH4",
                   "ALIZA BARUCH5",
                   "ALIZA1",
                   "ALIZA_2",
                   "BIVAS RENE_2",
                   "BIVAS_1",
                   "DARIO2",
                   "DARIO_1",
                   "ESTER MAESTRO_2",
                   "ESTER REFAEL2",
                   "ESTER REFAEL3",
                   "ESTER REFAEL_1",
                   "GABAI2",
                   "KOBO FRIDA1",
                   "KOBO FRIDA2",
                   "MAESTRO_E",
                   "OVADIA1",
                   "OVADIA2",
                   "OVADIA3",
                   "OVADIA4",
                   "OVADIA_1",
                   "REFAEL1",
                   "REFAEL2",
                   "REFAEL4",
                   "REFAEL_3 A",
                   "RENE BIVAS3",
                   "RENE BIVAS4",
                   "RENE BIVAS5",
                   "RENE BIVAS6",
                   "STROMZA ZAK1",
                   "YAAKOV GABAI 1"
                   ]
    },
    ];
    